{"pageProps":{"entries":[{"title":"【ブンゴウメール】河童 （18/31）","date":"07/18/2018 07:22:57","slug":"20180718072257","content":"\n（1364字。目安の読了時間：3分）\n\n  \nのみならず何か疑わしそうに僕らの顔を見比べながら、こんなこと さえ言い出すのです。\n\n  \n「僕は決して無政府主義者ではないよ。それだけはきっと忘れずに いてくれたまえ。――ではさようなら。チャックなどはまっぴらご めんだ。」\n\n　僕らはぼんやりたたずんだまま、トックの後ろ姿を見送っていまし た。  \n僕らは――いや、「僕ら」ではありません。  \n学生のラップはいつの間にか往来のまん中に脚をひろげ、しっきり ない自動車や人通りを股目金にのぞいているのです。  \n僕はこの河童も発狂したかと思い、驚いてラップを引き起こしまし た。\n\n  \n「常談じゃない。何をしている？」\n\n　しかしラップは目をこすりながら、意外にも落ち着いて返事をしま した。\n\n  \n「いえ、あまり憂鬱ですから、さかさまに世の中をながめて見たの です。けれどもやはり同じことですね。」\n\n  \n十一\n\n  \n　これは哲学者のマッグの書いた「阿呆（あほう）の言葉」の中の何 章かです。  \n――\n\n　　　　　　　　×\n\n　阿呆はいつも彼以外のものを阿呆であると信じている。\n\n  \n　　　　　　　　×\n\n　我々の自然を愛するのは自然は我々を憎んだり嫉妬したりしないた めもないことはない。\n\n  \n　　　　　　　　×\n\n　もっとも賢い生活は一時代の習慣を軽蔑しながら、しかもそのまた 習慣を少しも破らないように暮らすことである。\n\n  \n　　　　　　　　×\n\n　我々のもっとも誇りたいものは我々の持っていないものだけである 。\n\n  \n　　　　　　　　×\n\n　何びとも偶像を破壊することに異存を持っているものはない。  \n同時にまた何びとも偶像になることに異存を持っているものはない 。  \nしかし偶像の台座の上に安んじてすわっていられるものはもっとも 神々に恵まれたもの、――阿呆か、悪人か、英雄かである。  \n（クラバックはこの章の上へ爪の痕をつけていました。）\n\n　　　　　　　　×\n\n　我々の生活に必要な思想は三千年前に尽きたかもしれない。  \n我々はただ古い薪に新しい炎を加えるだけであろう。\n\n  \n　　　　　　　　×\n\n　我々の特色は我々自身の意識を超越するのを常としている。\n\n  \n　　　　　　　　×\n\n　幸福は苦痛を伴い、平和は倦怠を伴うとすれば、――？\n\n　　　　　　　　×\n\n　自己を弁護することは他人を弁護することよりも困難である。  \n疑うものは弁護士を見よ。\n\n  \n　　　　　　　　×\n\n　矜誇［＃ルビの「きょうか」はママ］、愛欲、疑惑――あらゆる罪 は三千年来、この三者から発している。  \n同時にまたおそらくはあらゆる徳も。\n\n  \n　　　　　　　　×\n\n　物質的欲望を減ずることは必ずしも平和をもたらさない。  \n我々は平和を得るためには精神的欲望も減じなければならぬ。  \n（クラバックはこの章の上にも爪の痕を残していました。）\n\n　　　　　　　　×\n\n　我々は人間よりも不幸である。  \n人間は河童ほど進化していない。  \n（僕はこの章を読んだ時思わず笑ってしまいました。）\n\n　　　　　　　　×\n\n　成すことは成し得ることであり、成し得ることは成すことである。\n\n\\============================== ================\n\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！ [https://goo.gl/rcLe78](https://goo.gl/rcLe78)\n\n■Twitterでみんなの感想を見る：[https://goo](https://goo) .gl/rgfoDv  \n■ブンゴウメール公式サイト：[https://bungomai](https://bungomai) l.notsobad.jp  \n■次に読みたい作品を教えてください！：[http://blog](http://blog) .notsobad.jp/entry/2018/05/03/ 145404  \n■青空文庫でこの作品を読む：[https://www.aozo](https://www.aozo) ra.gr.jp/cards/000879/files/ 69\\_14933.html\n\n\\[PR\\] 今なら簡単に100円分のポイントがもらえるキャンペーン中！楽 天公式アプリ  \n▼　▽　▼  \n[https://goo.gl/sUtbi5](https://goo.gl/sUtbi5)"},{"title":"【ブンゴウメール】河童 （17/31）","date":"07/17/2018 08:05:39","slug":"20180717080539","content":"\n（1372字。目安の読了時間：3分）\n\n「では何を恐れているのだ？」\n\n「何か正体の知れないものを、――言わばロックを支配している星 を。」\n\n「どうも僕には腑（ふ）に落ちないがね。」\n\n「ではこう言えばわかるだろう。ロックは僕の影響を受けない。が 、僕はいつの間にかロックの影響を受けてしまうのだ。」\n\n「それは君の感受性の……。」\n\n「まあ、聞きたまえ。感受性などの問題ではない。ロックはいつも 安んじてあいつだけにできる仕事をしている。しかし僕はいらいら するのだ。それはロックの目から見れば、あるいは一歩の差かもし れない。けれども僕には十哩（マイル）も違うのだ。」\n\n「しかし先生の英雄曲は……」\n\n　クラバックは細い目をいっそう細め、いまいましそうにラップをに らみつけました。\n\n  \n「黙りたまえ。君などに何がわかる？　僕はロックを知っているのだ。ロックに平身低頭する犬どもよりも ロックを知っているのだ。」\n\n「まあ少し静かにしたまえ。」\n\n「もし静かにしていられるならば、……僕はいつもこう思っている 。――僕らの知らない何ものかは僕を、―― クラバックをあざけるためにロックを僕の前に立たせたのだ。哲学 者のマッグはこういうことをなにもかも承知している。いつもあの 色硝子（いろガラス）のランタアンの下に古ぼけた本ばかり読んで いるくせに。」\n\n「どうして？」\n\n「この近ごろマッグの書いた『阿呆（あほう）の言葉』という本を 見たまえ。――」\n\n　クラバックは僕に一冊の本を渡す――というよりも投げつけました 。  \nそれからまた腕を組んだまま、突けんどんにこう言い放ちました。\n\n  \n「じゃきょうは失敬しよう。」\n\n　僕はしょげ返ったラップといっしょにもう一度往来へ出ることにし ました。  \n人通りの多い往来は相変わらず毛生欅の並み木のかげにいろいろの 店を並べています。  \n僕らはなんということもなしに黙って歩いてゆきました。  \nするとそこへ通りかかったのは髪の長い詩人のトックです。  \nトックは僕らの顔を見ると、腹の袋から手巾（ハンケチ）を出し、 何度も額をぬぐいました。\n\n  \n「やあ、しばらく会わなかったね。僕はきょうは久しぶりにクラバ ックを尋ねようと思うのだが、……」\n\n　僕はこの芸術家たちを喧嘩（けんか）させては悪いと思い、クラバ ックのいかにも不機嫌だったことを婉曲にトックに話しました。\n\n  \n「そうか。じゃやめにしよう。なにしろクラバックは神経衰弱だか らね。……僕もこの二三週間は眠られないのに弱っているのだ。」\n\n「どうだね、僕らといっしょに散歩をしては？」\n\n「いや、きょうはやめにしよう。おや！」\n\n　トックはこう叫ぶが早いか、しっかり僕の腕をつかみました。  \nしかもいつか体中に冷汗を流しているのです。\n\n  \n「どうしたのだ？」\n\n「どうしたのです？」\n\n「なにあの自動車の窓の中から緑いろの猿が一匹首を出したように 見えたのだよ。」\n\n　僕は多少心配になり、とにかくあの医者のチャックに診察してもら うように勧めました。  \nしかしトックはなんと言っても、承知する気色さえ見せません。  \nのみならず何か疑わしそうに僕らの顔を見比べながら、こんなこと さえ言い出すのです。\n\n\\============================== ================\n\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！ [https://goo.gl/rcLe78](https://goo.gl/rcLe78)\n\n■Twitterでみんなの感想を見る：[https://goo](https://goo) .gl/rgfoDv  \n■ブンゴウメール公式サイト：[https://bungomai](https://bungomai) l.notsobad.jp  \n■次に読みたい作品を教えてください！：[http://blog](http://blog) .notsobad.jp/entry/2018/05/03/ 145404  \n■青空文庫でこの作品を読む：[https://www.aozo](https://www.aozo) ra.gr.jp/cards/000879/files/ 69\\_14933.html\n\n\\[PR\\] 無料で50分英会話レッスンが受講できる人気のアプリ「レアジョ ブ英会話」  \n▼　▽　▼  \n[https://goo.gl/i56Kg6](https://goo.gl/i56Kg6)"},{"title":"【ブンゴウメール】河童 （16/31）","date":"07/16/2018 07:49:03","slug":"20180716074903","content":"\n（1363字。目安の読了時間：3分）\n\n  \n僕の同情したのはもちろんです。  \n同時にまた家族制度に対する詩人のトックの軽蔑を思い出したのも もちろんです。  \n僕はラップの肩をたたき、一生懸命に慰めました。\n\n  \n「そんなことはどこでもありがちだよ。まあ勇気を出したまえ。」\n\n「しかし……しかし嘴（くちばし）でも腐っていなければ、……」\n\n「それはあきらめるほかはないさ。さあ、トック君の家へでも行こ う。」\n\n「トックさんは僕を軽蔑しています。僕はトックさんのように大胆 に家族を捨てることができませんから。」\n\n「じゃクラバック君の家へ行こう。」\n\n　僕はあの音楽会以来、クラバックにも友だちになっていましたから 、とにかくこの大音楽家の家へラップをつれ出すことにしました。  \nクラバックはトックに比べれば、はるかに贅沢に暮らしています。  \nというのは資本家のゲエルのように暮らしているという意味ではあ りません。  \nただいろいろの骨董を、――タナグラの人形やペルシアの陶器を部 屋いっぱいに並べた中にトルコ風の長椅子を据え、クラバック自身 の肖像画の下にいつも子どもたちと遊んでいるのです。  \nが、きょうはどうしたのか両腕を胸へ組んだまま、苦い顔をしてす わっていました。  \nのみならずそのまた足もとには紙屑が一面に散らばっていました。  \nラップも詩人トックといっしょにたびたびクラバックには会ってい るはずです。  \nしかしこの容子に恐れたとみえ、きょうは丁寧にお時宜をしたなり 、黙って部屋の隅に腰をおろしました。\n\n  \n「どうしたね？　クラバック君。」\n\n　僕はほとんど挨拶の代わりにこう大音楽家へ問いかけました。\n\n  \n「どうするものか？　批評家の阿呆（あほう）め！　僕の抒情詩はトックの抒情詩と比べものにならないと言やがるんだ 。」\n\n「しかし君は音楽家だし、……」\n\n「それだけならば我慢もできる。僕はロックに比べれば、音楽家の 名に価しないと言やがるじゃないか？」\n\n　ロックというのはクラバックとたびたび比べられる音楽家です。  \nが、あいにく超人倶楽部（クラブ）の会員になっていない関係上、 僕は一度も話したことはありません。  \nもっとも嘴の反り上がった、一癖あるらしい顔だけはたびたび写真 でも見かけていました。\n\n  \n「ロックも天才には違いない。しかしロックの音楽は君の音楽にあ ふれている近代的情熱を持っていない。」\n\n「君はほんとうにそう思うか？」\n\n「そう思うとも。」\n\n　するとクラバックは立ち上がるが早いか、タナグラの人形をひっつ かみ、いきなり床の上にたたきつけました。  \nラップはよほど驚いたとみえ、何か声をあげて逃げようとしました 。  \nが、クラバックはラップや僕にはちょっと「驚くな」という手真似 をした上、今度は冷やかにこう言うのです。\n\n  \n「それは君もまた俗人のように耳を持っていないからだ。僕はロッ クを恐れている。……」\n\n「君が？　謙遜家を気どるのはやめたまえ。」\n\n「だれが謙遜家を気どるものか？  \n第一君たちに気どって見せるくらいならば、批評家たちの前に気ど って見せている。僕は――クラバックは天才だ。 その点ではロックを恐れていない。」\n\n「では何を恐れているのだ？」\n\n\\============================== ================  \n■お知らせ  \n匿名でメッセージを送れるサービス「マシュマロ」に、ブンゴウメ ールの公式アカウントを開設しました。  \n[https://marshmallow-qa.com/bun](https://marshmallow-qa.com/bun) gomail  \nサービスに関するご意見・ご感想など、なんでもお気軽にマシュマ ロ投げてください！\n\n\\============================== ================\n\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！ [https://goo.gl/rcLe78](https://goo.gl/rcLe78)\n\n■Twitterでみんなの感想を見る：[https://goo](https://goo) .gl/rgfoDv  \n■ブンゴウメール公式サイト：[https://bungomai](https://bungomai) l.notsobad.jp  \n■次に読みたい作品を教えてください！：[http://blog](http://blog) .notsobad.jp/entry/2018/05/03/ 145404  \n■青空文庫でこの作品を読む：[https://www.aozo](https://www.aozo) ra.gr.jp/cards/000879/files/ 69\\_14933.html\n\n\\[PR\\] 忙しいあなたも、耳は意外とヒマしてる！耳で読書できる便利アプ リ。好みの一冊があるか、ぜひ調べてみよう！  \n▼　▽　▼  \n[https://goo.gl/xL67HL](https://goo.gl/xL67HL)"},{"title":"【ブンゴウメール】河童 （15/31）","date":"07/15/2018 07:35:58","slug":"20180715073558","content":"\n（1354字。目安の読了時間：3分）\n\n悪はおのずから消滅すべし。』……しかもわたしは利益のほかにも 愛国心に燃え立っていたのですからね。」\n\n　ちょうどそこへはいってきたのはこの倶楽部（クラブ）の給仕です 。  \n給仕はゲエルにお時宜をした後、朗読でもするようにこう言いまし た。\n\n  \n「お宅のお隣に火事がございます。」\n\n「火――火事！」\n\n　ゲエルは驚いて立ち上がりました。  \n僕も立ち上がったのはもちろんです。  \nが、給仕は落ち着き払って次の言葉をつけ加えました。\n\n  \n「しかしもう消し止めました。」\n\n　ゲエルは給仕を見送りながら、泣き笑いに近い表情をしました。  \n僕はこういう顔を見ると、いつかこの硝子（ガラス）会社の社長を 憎んでいたことに気づきました。  \nが、ゲエルはもう今では大資本家でもなんでもないただの河童にな って立っているのです。  \n僕は花瓶の中の冬薔薇の花を抜き、ゲエルの手へ渡しました。\n\n  \n「しかし火事は消えたといっても、奥さんはさぞお驚きでしょう。 さあ、これを持ってお帰りなさい。」\n\n「ありがとう。」\n\n　ゲエルは僕の手を握りました。  \nそれから急ににやりと笑い、小声にこう僕に話しかけました。\n\n  \n「隣はわたしの家作ですからね。火災保険の金だけはとれるのです よ。」\n\n　僕はこの時のゲエルの微笑を――軽蔑することもできなければ、憎 悪することもできないゲエルの微笑をいまだにありありと覚えてい ます。\n\n十\n\n  \n「どうしたね？　きょうはまた妙にふさいでいるじゃないか？」\n\n　その火事のあった翌日です。  \n僕は巻煙草をくわえながら、僕の客間の椅子に腰をおろした学生の ラップにこう言いました。  \n実際またラップは右の脚の上へ左の脚をのせたまま、腐った嘴（く ちばし）も見えないほど、ぼんやり床の上ばかり見ていたのです。\n\n  \n「ラップ君、どうしたね。」と言えば、［＃「「ラップ君、どうし たね。」と言えば、」は底本では「「ラップ君、どうしたねと言え ば。」］\n\n「いや、なに、つまらないことなのですよ。――」\n\n　ラップはやっと頭をあげ、悲しい鼻声を出しました。\n\n  \n「僕はきょう窓の外を見ながら、『おや虫取り菫（すみれ）が咲い た』と何気なしにつぶやいたのです。すると僕の妹は急に顔色を変 えたと思うと、『どうせわたしは虫取り菫よ』 と当たり散らすじゃありませんか？  \nおまけにまた僕のおふくろも大の妹贔屓ですから、やはり僕に食っ てかかるのです。」\n\n「虫取り菫が咲いたということはどうして妹さんには不快なのだね ？」\n\n「さあ、たぶん雄の河童をつかまえるという意味にでもとったので しょう。そこへおふくろと仲悪い叔母も喧嘩（けんか）の仲間入り をしたのですから、いよいよ大騒動になってしまいました。しかも 年中酔っ払っているおやじはこの喧嘩を聞きつけると、たれかれの 差別なしに殴り出したのです。それだけでも始末のつかないところ へ僕の弟はその間におふくろの財布を盗むが早いか、 キネマか何かを見にいってしまいました。僕は…… ほんとうに僕はもう、……」\n\n　ラップは両手に顔を埋め、何も言わずに泣いてしまいました。  \n僕の同情したのはもちろんです。\n\n\\============================== ================\n\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！ [https://goo.gl/rcLe78](https://goo.gl/rcLe78)\n\n■Twitterでみんなの感想を見る：[https://goo](https://goo) .gl/rgfoDv  \n■ブンゴウメール公式サイト：[https://bungomai](https://bungomai) l.notsobad.jp  \n■次に読みたい作品を教えてください！：[http://blog](http://blog) .notsobad.jp/entry/2018/05/03/ 145404  \n■青空文庫でこの作品を読む：[https://www.aozo](https://www.aozo) ra.gr.jp/cards/000879/files/ 69\\_14933.html\n\n\\[PR\\] Facebookを使って、みんなに知られず婚活ができる神アプ リ！毎月4000人以上に恋人ができている実績あり。まずは試し てみて！  \n▼　▽　▼  \n[https://goo.gl/kvdRBG](https://goo.gl/kvdRBG)"},{"title":"【ブンゴウメール】河童 （14/31）","date":"07/14/2018 07:28:39","slug":"20180714072839","content":"\n（1359字。目安の読了時間：3分）\n\n　ゲエルはおお声に笑いました。\n\n  \n「それはむしろしあわせでしょう。」\n\n「とにかくわたしは満足しています。しかしこれもあなたの前だけ に、――河童でないあなたの前だけに手放しで吹聴できるのです。 」\n\n「するとつまりクオラックス内閣はゲエル夫人が支配しているので すね。」\n\n「さあそうも言われますかね。……しかし七年前の戦争などはたし かにある雌の河童のために始まったものに違いありません。」\n\n「戦争？　この国にも戦争はあったのですか？」\n\n「ありましたとも。将来もいつあるかわかりません。なにしろ隣国 のある限りは、……」\n\n　僕は実際この時はじめて河童の国も国家的に孤立していないことを 知りました。  \nゲエルの説明するところによれば、河童はいつも獺（かわうそ）を 仮設敵にしているということです。  \nしかも獺は河童に負けない軍備を具えているということです。  \n僕はこの獺を相手に河童の戦争した話に少なからず興味を感じまし た。  \n（なにしろ河童の強敵に獺のいるなどということは「水虎考略」の 著者はもちろん、「山島民譚集」の著者柳田国男さんさえ知らずに いたらしい新事実ですから。）\n\n「あの戦争の起こる前にはもちろん両国とも油断せずにじっと相手 をうかがっていました。というのはどちらも同じように相手を恐怖 していたからです。そこへこの国にいた獺が一匹、 ある河童の夫婦を訪問しました。そのまた雌の河童というのは亭主 を殺すつもりでいたのです。なにしろ亭主は道楽者でしたからね。 おまけに生命保険のついていたことも多少の誘惑になったかもしれ ません。」\n\n「あなたはその夫婦を御存じですか？」\n\n「ええ、――いや、雄の河童だけは知っています。わたしの妻など はこの河童を悪人のように言っていますがね。しかしわたしに言わ せれば、悪人よりもむしろ雌の河童につかまることを恐れている被 害妄想の多い狂人です。……そこでこの雌の河童は亭主のココアの 茶碗の中へ青化加里を入れておいたのです。 それをまたどう間違えたか、客の獺に飲ませてしまったのです。獺 はもちろん死んでしまいました。それから……」\n\n「それから戦争になったのですか？」\n\n「ええ、あいにくその獺は勲章を持っていたものですからね。」\n\n「戦争はどちらの勝ちになったのですか？」\n\n「もちろんこの国の勝ちになったのです。三十六万九千五百匹の河 童たちはそのために健気にも戦死しました。 しかし敵国に比べれば、そのくらいの損害はなんともありません。 この国にある毛皮という毛皮はたいてい獺の毛皮です。わたしもあ の戦争の時には硝子（ガラス）を製造するほかにも石炭殻を戦地へ 送りました。」\n\n「石炭殻を何にするのですか？」\n\n「もちろん食糧にするのです。我々は、河童は腹さえ減れば、なん でも食うのにきまっていますからね。」\n\n「それは――どうか怒らずにください。それは戦地にいる河童たち には……我々の国では醜聞ですがね。」\n\n「この国でも醜聞には違いありません。しかしわたし自身こう言っ ていれば、だれも醜聞にはしないものです。哲学者のマッグも言っ ているでしょう。『汝（なんじ）の悪は汝自ら言え。 悪はおのずから消滅すべし。\n\n\\============================== ================\n\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！ [https://goo.gl/rcLe78](https://goo.gl/rcLe78)\n\n■Twitterでみんなの感想を見る：[https://goo](https://goo) .gl/rgfoDv  \n■ブンゴウメール公式サイト：[https://bungomai](https://bungomai) l.notsobad.jp  \n■次に読みたい作品を教えてください！：[http://blog](http://blog) .notsobad.jp/entry/2018/05/03/ 145404  \n■青空文庫でこの作品を読む：[https://www.aozo](https://www.aozo) ra.gr.jp/cards/000879/files/ 69\\_14933.html\n\n\\[PR\\] 今なら簡単に100円分のポイントがもらえるキャンペーン中！楽 天公式アプリ  \n▼　▽　▼  \n[https://goo.gl/sUtbi5](https://goo.gl/sUtbi5)"},{"title":"【ブンゴウメール】河童 （13/31）","date":"07/13/2018 07:29:47","slug":"20180713072947","content":"\n（1361字。目安の読了時間：3分）\n\n  \nのみならずまたゲエルの話は哲学者のマッグの話のように深みを持 っていなかったにせよ、僕には全然新しい世界を、――広い世界を のぞかせました。  \nゲエルは、いつも純金の匙（さじ）に珈琲（カッフェ）の茶碗をか きまわしながら、快活にいろいろの話をしたものです。\n\n  \n　なんでもある霧の深い晩、僕は冬薔薇を盛った花瓶を中にゲエルの 話を聞いていました。  \nそれはたしか部屋全体はもちろん、椅子やテエブルも白い上に細い 金の縁をとったセセッション風の部屋だったように覚えています。  \nゲエルはふだんよりも得意そうに顔中に微笑をみなぎらせたまま、 ちょうどそのころ天下を取っていた Quorax 党内閣のことなどを話しました。  \nクオラックスという言葉はただ意味のない間投詞ですから、「おや 」とでも訳すほかはありません。  \nが、とにかく何よりも先に「河童全体の利益」ということを標榜し ていた政党だったのです。\n\n  \n「クオラックス党を支配しているものは名高い政治家のロッペです 。『正直は最良の外交である』とはビスマルクの言った言葉でしょ う。しかしロッペは正直を内治の上にも及ぼしているのです。…… 」\n\n「けれどもロッペの演説は……」\n\n「まあ、わたしの言うことをお聞きなさい。あの演説はもちろんこ とごとくうそです。が、ということはだれでも知っていますから、 畢竟（ひっきょう）正直と変わらないでしょう、それを一概にと言 うのはあなたがただけの偏見ですよ。我々河童はあなたがたのよう に、……しかしそれはどうでもよろしい。わたしの話したいのはロ ッペのことです。ロッペはクオラックス党を支配している、そのま たロッペを支配しているものは  \nPou-Fou 新聞の（この『プウ・フウ』という言葉もやはり意味のない間投詞 です。もし強いて訳すれば、『ああ』 とでも言うほかはありません。）社長のクイクイです。が、 クイクイも彼自身の主人というわけにはゆきません。クイクイを支 配しているものはあなたの前にいるゲエルです。」\n\n「けれども――これは失礼かもしれませんけれども、プウ・フウ新 聞は労働者の味かたをする新聞でしょう。その社長のクイクイもあ なたの支配を受けているというのは、……」\n\n「プウ・フウ新聞の記者たちはもちろん労働者の味かたです。しか し記者たちを支配するものはクイクイのほかはありますまい。しか もクイクイはこのゲエルの後援を受けずにはいられないのです。」\n\n　ゲエルは相変わらず微笑しながら、純金の匙（さじ）をおもちゃに しています。  \n僕はこういうゲエルを見ると、ゲエル自身を憎むよりも、プウ・フ ウ新聞の記者たちに同情の起こるのを感じました。  \nするとゲエルは僕の無言にたちまちこの同情を感じたとみえ、大き い腹をふくらませてこう言うのです。\n\n  \n「なに、プウ・フウ新聞の記者たちも全部労働者の味かたではあり ませんよ。少なくとも我々河童というものはだれの味かたをするよ りも先に我々自身の味かたをしますからね。……しかしさらに厄介 なことにはこのゲエル自身さえやはり他人の支配を受けているので す。あなたはそれをだれだと思いますか？  \nそれはわたしの妻ですよ。美しいゲエル夫人ですよ。」\n\n　ゲエルはおお声に笑いました。\n\n\\============================== ================\n\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！ [https://goo.gl/rcLe78](https://goo.gl/rcLe78)\n\n■Twitterでみんなの感想を見る：[https://goo](https://goo) .gl/rgfoDv  \n■ブンゴウメール公式サイト：[https://bungomai](https://bungomai) l.notsobad.jp  \n■次に読みたい作品を教えてください！：[http://blog](http://blog) .notsobad.jp/entry/2018/05/03/ 145404  \n■青空文庫でこの作品を読む：[https://www.aozo](https://www.aozo) ra.gr.jp/cards/000879/files/ 69\\_14933.html\n\n\\[PR\\] 無料で50分英会話レッスンが受講できる人気のアプリ「レアジョ ブ英会話」  \n▼　▽　▼  \n[https://goo.gl/i56Kg6](https://goo.gl/i56Kg6)"},{"title":"【ブンゴウメール】河童 （12/31）","date":"07/12/2018 08:35:02","slug":"20180712083502","content":"\n（1418字。目安の読了時間：3分）\n\n時価は一噸二三銭ですがね。」\n\n　もちろんこういう工業上の奇蹟は書籍製造会社にばかり起こってい るわけではありません。  \n絵画製造会社にも、音楽製造会社にも、同じように起こっているの です。  \n実際またゲエルの話によれば、この国では平均一か月に七八百種の 機械が新案され、なんでもずんずん人手を待たずに大量生産が行な われるそうです。  \n従ってまた職工の解雇されるのも四五万匹を下らないそうです。  \nそのくせまだこの国では毎朝新聞を読んでいても、一度も罷業とい う字に出会いません。  \n僕はこれを妙に思いましたから、ある時またペップやチャックとゲ エル家の晩餐に招かれた機会にこのことをなぜかと尋ねてみました 。\n\n  \n「それはみんな食ってしまうのですよ。」\n\n　食後の葉巻をくわえたゲエルはいかにも無造作にこう言いました。  \nしかし「食ってしまう」というのはなんのことだかわかりません。  \nすると鼻目金をかけたチャックは僕の不審を察したとみえ、横あい から説明を加えてくれました。\n\n  \n「その職工をみんな殺してしまって、肉を食料に使うのです。ここ にある新聞をごらんなさい。今月はちょうど六万四千七百六十九匹 の職工が解雇されましたから、 それだけ肉の値段も下がったわけですよ。」\n\n「職工は黙って殺されるのですか？」\n\n「それは騒いでもしかたはありません。職工屠殺法があるのですか ら。」\n\n　これは山桃の鉢植えを後ろに苦い顔をしていたペップの言葉です。  \n僕はもちろん不快を感じました。  \nしかし主人公のゲエルはもちろん、ペップやチャックもそんなこと は当然と思っているらしいのです。  \n現にチャックは笑いながら、あざけるように僕に話しかけました。\n\n  \n「つまり餓死したり自殺したりする手数を国家的に省略してやるの ですね。ちょっと有毒瓦斯（ガス）をかがせるだけですから、たい した苦痛はありませんよ。」\n\n「けれどもその肉を食うというのは、……」\n\n「常談を言ってはいけません。あのマッグに聞かせたら、さぞ大笑 いに笑うでしょう。あなたの国でも第四階級の娘たちは売笑婦にな っているではありませんか？  \n職工の肉を食うことなどに憤慨したりするのは感傷主義ですよ。」\n\n　こういう問答を聞いていたゲエルは手近いテエブルの上にあったサ ンドウィッチの皿を勧めながら、恬然と僕にこう言いました。\n\n  \n「どうです？　一つとりませんか？　これも職工の肉ですがね。」\n\n　僕はもちろん辟易しました。  \nいや、そればかりではありません。  \nペップやチャックの笑い声を後ろにゲエル家の客間を飛び出しまし た。  \nそれはちょうど家々の空に星明かりも見えない荒れ模様の夜です。  \n僕はその闇の中を僕の住居へ帰りながら、のべつ幕なしに嘔吐を吐 きました。  \n夜目にも白じらと流れる嘔吐を。\n\n九\n\n  \n　しかし硝子（ガラス）会社の社長のゲエルは人なつこい河童だった のに違いません。  \n僕はたびたびゲエルといっしょにゲエルの属している倶楽部（クラ ブ）へ行き、愉快に一晩を暮らしました。  \nこれは一つにはその倶楽部はトックの属している超人倶楽部よりも はるかに居心のよかったためです。  \nのみならずまたゲエルの話は哲学者のマッグの話のように深みを持 っていなかったにせよ、僕には全然新しい世界を、――広い世界を のぞかせました。\n\n\\============================== ================\n\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！ [https://goo.gl/rcLe78](https://goo.gl/rcLe78)\n\n■Twitterでみんなの感想を見る：[https://goo](https://goo) .gl/rgfoDv  \n■ブンゴウメール公式サイト：[https://bungomai](https://bungomai) l.notsobad.jp  \n■次に読みたい作品を教えてください！：[http://blog](http://blog) .notsobad.jp/entry/2018/05/03/ 145404  \n■青空文庫でこの作品を読む：[https://www.aozo](https://www.aozo) ra.gr.jp/cards/000879/files/ 69\\_14933.html\n\n\\[PR\\] 忙しいあなたも、耳は意外とヒマしてる！耳で読書できる便利アプ リ。好みの一冊があるか、ぜひ調べてみよう！  \n▼　▽　▼  \n[https://goo.gl/xL67HL](https://goo.gl/xL67HL)"},{"title":"【ブンゴウメール】河童 （11/31）","date":"07/11/2018 07:33:10","slug":"20180711073310","content":"\n（1360字。目安の読了時間：3分）\n\nなにしろ音楽というものだけはどんなに風俗を壊乱する曲でも、耳 のない河童にはわかりませんからね。」\n\n「しかしあの巡査は耳があるのですか？」\n\n「さあ、それは疑問ですね。たぶん今の旋律を聞いているうちに細 君といっしょに寝ている時の心臓の鼓動でも思い出したのでしょう 。」\n\n　こういう間にも大騒ぎはいよいよ盛んになるばかりです。  \nクラバックはピアノに向かったまま、傲然と我々をふり返っていま した。  \nが、いくら傲然としていても、いろいろのものの飛んでくるのはよ けないわけにゆきません。  \n従ってつまり二三秒置きにせっかくの態度も変わったわけです。  \nしかしとにかくだいたいとしては大音楽家の威厳を保ちながら、細 い目をすさまじくかがやかせていました。  \n僕は――僕ももちろん危険を避けるためにトックを小楯にとってい たものです。  \nが、やはり好奇心に駆られ、熱心にマッグと話しつづけました。\n\n  \n「そんな検閲は乱暴じゃありませんか？」\n\n「なに、どの国の検閲よりもかえって進歩しているくらいですよ。 たとえば××をごらんなさい。現につい一月ばかり前にも、……」\n\n　ちょうどこう言いかけたとたんです。  \nマッグはあいにく脳天に空罎が落ちたものですから、quack（ これはただ間投詞です）と一声叫んだぎり、とうとう気を失ってし まいました。\n\n八\n\n  \n　僕は硝子（ガラス）会社の社長のゲエルに不思議にも好意を持って いました。  \nゲエルは資本家中の資本家です。  \nおそらくはこの国の河童の中でも、ゲエルほど大きい腹をした河童 は一匹もいなかったのに違いありません。  \nしかし茘枝に似た細君や胡瓜（きゅうり）に似た子どもを左右にし ながら、安楽椅子にすわっているところはほとんど幸福そのもので す。  \n僕は時々裁判官のペップや医者のチャックにつれられてゲエル家の 晩餐へ出かけました。  \nまたゲエルの紹介状を持ってゲエルやゲエルの友人たちが多少の関 係を持っているいろいろの工場も見て歩きました。  \nそのいろいろの工場の中でもことに僕におもしろかったのは書籍製 造会社の工場です。  \n僕は年の若い河童の技師とこの工場の中へはいり、水力電気を動力 にした、大きい機械をながめた時、今さらのように河童の国の機械 工業の進歩に驚嘆しました。  \nなんでもそこでは一年間に七百万部の本を製造するそうです。  \nが、僕を驚かしたのは本の部数ではありません。  \nそれだけの本を製造するのに少しも手数のかからないことです。  \nなにしろこの国では本を造るのにただ機械の漏斗形の口へ紙とイン クと灰色をした粉末とを入れるだけなのですから。  \nそれらの原料は機械の中へはいると、ほとんど五分とたたないうち に菊版、四六版、菊半裁版などの無数の本になって出てくるのです 。  \n僕は瀑（たき）のように流れ落ちるいろいろの本をながめながら、 反り身になった河童の技師にその灰色の粉末はなんと言うものかと 尋ねてみました。  \nすると技師は黒光りに光った機械の前にたたずんだまま、つまらな そうにこう返事をしました。\n\n  \n「これですか？　これは驢馬の脳髄ですよ。ええ、一度乾燥させてから、ざっと粉末 にしただけのものです。時価は一噸二三銭ですがね。」\n\n\\============================== ================\n\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！ [https://goo.gl/rcLe78](https://goo.gl/rcLe78)\n\n■Twitterでみんなの感想を見る：[https://goo](https://goo) .gl/rgfoDv  \n■ブンゴウメール公式サイト：[https://bungomai](https://bungomai) l.notsobad.jp  \n■次に読みたい作品を教えてください！：[http://blog](http://blog) .notsobad.jp/entry/2018/05/03/ 145404  \n■青空文庫でこの作品を読む：[https://www.aozo](https://www.aozo) ra.gr.jp/cards/000879/files/ 69\\_14933.html\n\n\\[PR\\] Facebookを使って、みんなに知られず婚活ができる神アプ リ！毎月4000人以上に恋人ができている実績あり。まずは試し てみて！  \n▼　▽　▼  \n[https://goo.gl/kvdRBG](https://goo.gl/kvdRBG)"},{"title":"【ブンゴウメール】河童 （10/31）","date":"07/10/2018 07:36:43","slug":"20180710073643","content":"\n（1407字。目安の読了時間：3分）\n\n  \nするとセロの独奏が終わった後、妙に目の細い河童が一匹、無造作 に譜本を抱えたまま、壇の上へ上がってきました。  \nこの河童はプログラムの教えるとおり、名高いクラバックという作 曲家です。  \nプログラムの教えるとおり、――いや、プログラムを見るまでもあ りません。  \nクラバックはトックが属している超人倶楽部（クラブ）の会員です から、僕もまた顔だけは知っているのです。\n\n  \n「Lied――Craback」（この国のプログラムもたいてい は独逸（ドイツ）語を並べていました。）\n\n　クラバックは盛んな拍手のうちにちょっと我々へ一礼した後、静か にピアノの前へ歩み寄りました。  \nそれからやはり無造作に自作のリイドを弾きはじめました。  \nクラバックはトックの言葉によれば、この国の生んだ音楽家中、前 後に比類のない天才だそうです。  \n僕はクラバックの音楽はもちろん、そのまた余技の抒情詩にも興味 を持っていましたから、大きい弓なりのピアノの音に熱心に耳を傾 けていました。  \nトックやマッグも恍惚（こうこつ）としていたことはあるいは僕よ りもまさっていたでしょう。  \nが、あの美しい（少なくとも河童たちの話によれば）雌の河童だけ はしっかりプログラムを握ったなり、時々さもいらだたしそうに長 い舌をべろべろ出していました。  \nこれはマッグの話によれば、なんでもかれこれ十年前にクラバック をつかまえそこなったものですから、いまだにこの音楽家を目の敵 にしているのだとかいうことです。\n\n  \n　クラバックは全身に情熱をこめ、戦うようにピアノを弾きつづけま した。  \nすると突然会場の中に神鳴りのように響き渡ったのは「演奏禁止」 という声です。  \n僕はこの声にびっくりし、思わず後ろをふり返りました。  \n声の主は紛れもない、一番後ろの席にいる身の丈抜群の巡査です、 巡査は僕がふり向いた時、悠然と腰をおろしたまま、もう一度前よ りもおお声に「演奏禁止」と怒鳴りました。  \nそれから、――\n\n　それから先は大混乱です。  \n「警官横暴！」「クラバック、弾け！  \n弾け！」「莫迦（ばか）！」「畜生！」「ひっこめ！」「負けるな ！」――こういう声のわき上がった中に椅子は倒れる、プログラム は飛ぶ、おまけにだれが投げるのか、サイダアの空罎や石ころやか じりかけの胡瓜（きゅうり）さえ降ってくるのです。  \n僕は呆（あ）っ気にとられましたから、トックにその理由を尋ねよ うとしました。  \nが、トックも興奮したとみえ、椅子の上に突っ立ちながら、「クラ バック、弾け！　弾け！」とわめきつづけています。  \nのみならずトックの雌の河童もいつの間に敵意を忘れたのか、「警 官横暴」と叫んでいることは少しもトックに変わりません。  \n僕はやむを得ずマッグに向かい、「どうしたのです？」と尋ねてみ ました。\n\n  \n「これですか？　これはこの国ではよくあることですよ。元来画だの文芸だのは…… 」\n\n　マッグは何か飛んでくるたびにちょっと頸（くび）を縮めながら、 相変わらず静かに説明しました。\n\n  \n「元来画だの文芸だのはだれの目にも何を表わしているかはとにか くちゃんとわかるはずですから、この国では決して発売禁止や展覧 禁止は行なわれません。その代わりにあるのが演奏禁止です。なに しろ音楽というものだけはどんなに風俗を壊乱する曲でも、耳のな い河童にはわかりませんからね。」\n\n\\============================== ================\n\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！ [https://goo.gl/rcLe78](https://goo.gl/rcLe78)\n\n■Twitterでみんなの感想を見る：[https://goo](https://goo) .gl/rgfoDv  \n■ブンゴウメール公式サイト：[https://bungomai](https://bungomai) l.notsobad.jp  \n■次に読みたい作品を教えてください！：[http://blog](http://blog) .notsobad.jp/entry/2018/05/03/ 145404  \n■青空文庫でこの作品を読む：[https://www.aozo](https://www.aozo) ra.gr.jp/cards/000879/files/ 69\\_14933.html\n\n\\[PR\\] 今なら簡単に100円分のポイントがもらえるキャンペーン中！楽 天公式アプリ  \n▼　▽　▼  \n[https://goo.gl/sUtbi5](https://goo.gl/sUtbi5)"},{"title":"【ブンゴウメール】河童 （9/31）","date":"07/09/2018 07:24:35","slug":"20180709072435","content":"\n（1419字。目安の読了時間：3分）\n\n  \nが、やっと起き上がったのを見ると、失望というか、後悔というか 、とにかくなんとも形容できない、気の毒な顔をしていました。  \nしかしそれはまだいいのです。  \nこれも僕の見かけた中に小さい雄の河童が一匹、雌の河童を追いか けていました。  \n雌の河童は例のとおり、誘惑的遁走をしているのです。  \nするとそこへ向こうの街から大きい雄の河童が一匹、鼻息を鳴らせ て歩いてきました。  \n雌の河童はなにかの拍子にふとこの雄の河童を見ると「大変です！　助けてください！　あの河童はわたしを殺そうとするのです！」と金切り声を出して叫 びました。  \nもちろん大きい雄の河童はたちまち小さい河童をつかまえ、往来の まん中へねじ伏せました。  \n小さい河童は水掻きのある手に二三度空をつかんだなり、とうとう 死んでしまいました。  \nけれどももうその時には雌の河童はにやにやしながら、大きい河童 の頸（くび）っ玉へしっかりしがみついてしまっていたのです。\n\n  \n　僕の知っていた雄の河童はだれも皆言い合わせたように雌の河童に 追いかけられました。  \nもちろん妻子を持っているバッグでもやはり追いかけられたのです 。  \nのみならず二三度はつかまったのです。  \nただマッグという哲学者だけは（これはあのトックという詩人の隣 にいる河童です。）一度もつかまったことはありません。  \nこれは一つにはマッグぐらい、醜い河童も少ないためでしょう。  \nしかしまた一つにはマッグだけはあまり往来へ顔を出さずに家にば かりいるためです。  \n僕はこのマッグの家へも時々話しに出かけました。  \nマッグはいつも薄暗い部屋に七色の色硝子（いろガラス）のランタ アンをともし、脚の高い机に向かいながら、厚い本ばかり読んでい るのです。  \n僕はある時こういうマッグと河童の恋愛を論じ合いました。\n\n  \n「なぜ政府は雌の河童が雄の河童を追いかけるのをもっと厳重に取 り締まらないのです？」\n\n「それは一つには官吏の中に雌の河童の少ないためですよ。雌の河 童は雄の河童よりもいっそう嫉妬心は強いものですからね、雌の河 童の官吏さえ殖えれば、きっと今よりも雄の河童は追いかけられず に暮らせるでしょう。しかしその効力もしれたものですね。 なぜと言ってごらんなさい。官吏同志でも雌の河童は雄の河童を追 いかけますからね。」\n\n「じゃあなたのように暮らしているのは一番幸福なわけですね。」\n\n　するとマッグは椅子を離れ、僕の両手を握ったまま、ため息といっ しょにこう言いました。\n\n  \n「あなたは我々河童ではありませんから、おわかりにならないのも もっともです。しかしわたしもどうかすると、あの恐ろしい雌の河 童に追いかけられたい気も起こるのですよ。」\n\n  \n七\n\n  \n　僕はまた詩人のトックとたびたび音楽会へも出かけました。  \nが、いまだに忘れられないのは三度目に聴きにいった音楽会のこと です。  \nもっとも会場の容子などはあまり日本と変わっていません。  \nやはりだんだんせり上がった席に雌雄の河童が三四百匹、いずれも プログラムを手にしながら、一心に耳を澄ませているのです。  \n僕はこの三度目の音楽会の時にはトックやトックの雌の河童のほか にも哲学者のマッグといっしょになり、一番前の席にすわっていま した。  \nするとセロの独奏が終わった後、妙に目の細い河童が一匹、無造作 に譜本を抱えたまま、壇の上へ上がってきました。\n\n\\============================== ================\n\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！ [https://goo.gl/rcLe78](https://goo.gl/rcLe78)\n\n■Twitterでみんなの感想を見る：[https://goo](https://goo) .gl/rgfoDv  \n■ブンゴウメール公式サイト：[https://bungomai](https://bungomai) l.notsobad.jp  \n■次に読みたい作品を教えてください！：[http://blog](http://blog) .notsobad.jp/entry/2018/05/03/ 145404  \n■青空文庫でこの作品を読む：[https://www.aozo](https://www.aozo) ra.gr.jp/cards/000879/files/ 69\\_14933.html\n\n\\[PR\\] 無料で50分英会話レッスンが受講できる人気のアプリ「レアジョ ブ英会話」  \n▼　▽　▼  \n[https://goo.gl/i56Kg6](https://goo.gl/i56Kg6)"}],"tag":null,"page":95,"hasNextPage":true},"__N_SSG":true}