{"pageProps":{"post":{"title":"【ブンゴウメール】河童 （13/31）","date":"07/13/2018 07:29:47","slug":"20180713072947","content":"<p>（1361字。目安の読了時間：3分）</p>\n<p>のみならずまたゲエルの話は哲学者のマッグの話のように深みを持 っていなかったにせよ、僕には全然新しい世界を、――広い世界を のぞかせました。<br>\nゲエルは、いつも純金の匙（さじ）に珈琲（カッフェ）の茶碗をか きまわしながら、快活にいろいろの話をしたものです。</p>\n<p>　なんでもある霧の深い晩、僕は冬薔薇を盛った花瓶を中にゲエルの 話を聞いていました。<br>\nそれはたしか部屋全体はもちろん、椅子やテエブルも白い上に細い 金の縁をとったセセッション風の部屋だったように覚えています。<br>\nゲエルはふだんよりも得意そうに顔中に微笑をみなぎらせたまま、 ちょうどそのころ天下を取っていた Quorax 党内閣のことなどを話しました。<br>\nクオラックスという言葉はただ意味のない間投詞ですから、「おや 」とでも訳すほかはありません。<br>\nが、とにかく何よりも先に「河童全体の利益」ということを標榜し ていた政党だったのです。</p>\n<p>「クオラックス党を支配しているものは名高い政治家のロッペです 。『正直は最良の外交である』とはビスマルクの言った言葉でしょ う。しかしロッペは正直を内治の上にも及ぼしているのです。…… 」</p>\n<p>「けれどもロッペの演説は……」</p>\n<p>「まあ、わたしの言うことをお聞きなさい。あの演説はもちろんこ とごとくうそです。が、ということはだれでも知っていますから、 畢竟（ひっきょう）正直と変わらないでしょう、それを一概にと言 うのはあなたがただけの偏見ですよ。我々河童はあなたがたのよう に、……しかしそれはどうでもよろしい。わたしの話したいのはロ ッペのことです。ロッペはクオラックス党を支配している、そのま たロッペを支配しているものは<br>\nPou-Fou 新聞の（この『プウ・フウ』という言葉もやはり意味のない間投詞 です。もし強いて訳すれば、『ああ』 とでも言うほかはありません。）社長のクイクイです。が、 クイクイも彼自身の主人というわけにはゆきません。クイクイを支 配しているものはあなたの前にいるゲエルです。」</p>\n<p>「けれども――これは失礼かもしれませんけれども、プウ・フウ新 聞は労働者の味かたをする新聞でしょう。その社長のクイクイもあ なたの支配を受けているというのは、……」</p>\n<p>「プウ・フウ新聞の記者たちはもちろん労働者の味かたです。しか し記者たちを支配するものはクイクイのほかはありますまい。しか もクイクイはこのゲエルの後援を受けずにはいられないのです。」</p>\n<p>　ゲエルは相変わらず微笑しながら、純金の匙（さじ）をおもちゃに しています。<br>\n僕はこういうゲエルを見ると、ゲエル自身を憎むよりも、プウ・フ ウ新聞の記者たちに同情の起こるのを感じました。<br>\nするとゲエルは僕の無言にたちまちこの同情を感じたとみえ、大き い腹をふくらませてこう言うのです。</p>\n<p>「なに、プウ・フウ新聞の記者たちも全部労働者の味かたではあり ませんよ。少なくとも我々河童というものはだれの味かたをするよ りも先に我々自身の味かたをしますからね。……しかしさらに厄介 なことにはこのゲエル自身さえやはり他人の支配を受けているので す。あなたはそれをだれだと思いますか？<br>\nそれはわたしの妻ですよ。美しいゲエル夫人ですよ。」</p>\n<p>　ゲエルはおお声に笑いました。</p>\n<p>\\============================== ================</p>\n<p>ハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！ <a href=\"https://goo.gl/rcLe78\">https://goo.gl/rcLe78</a></p>\n<p>■Twitterでみんなの感想を見る：<a href=\"https://goo\">https://goo</a> .gl/rgfoDv<br>\n■ブンゴウメール公式サイト：<a href=\"https://bungomai\">https://bungomai</a> l.notsobad.jp<br>\n■次に読みたい作品を教えてください！：<a href=\"http://blog\">http://blog</a> .notsobad.jp/entry/2018/05/03/ 145404<br>\n■青空文庫でこの作品を読む：<a href=\"https://www.aozo\">https://www.aozo</a> ra.gr.jp/cards/000879/files/ 69_14933.html</p>\n<p>[PR] 無料で50分英会話レッスンが受講できる人気のアプリ「レアジョ ブ英会話」<br>\n▼　▽　▼<br>\n<a href=\"https://goo.gl/i56Kg6\">https://goo.gl/i56Kg6</a></p>\n"}},"__N_SSG":true}