{"pageProps":{"entries":[{"title":"絵のない絵本（21/59）","date":"01/21/2021 07:00:00","slug":"20210121070000","content":"\n（765字。目安の読了時間：2分）\n\n広い階段の前に高い祭壇があって、円柱のあいだに生えているしだれヤナギはいきいきとしていました。空気はすきとおって碧色をしていました。背景にはベスビオの山が黒々とそびえていて、そこから噴きでる火は笠松の幹のように立ちのぼっていました。煙の雲が夜の静けさの中に照らしだされて、笠松のこずえのように、血のように赤くひろがっていました。 　この一団の中にひとりの歌姫がいました。この歌姫はほんとうにすぐれた声楽家で、わたしはヨーロッパの大都会でこの人がほめそやされているのを見たことがあります。人々が悲劇の劇場に近づいたとき、みんなは円形劇場の石の段の上にすわりました。こうして数千年前と同じように、ふたたびこの劇場のわずかな場所が人々に占められたのです。舞台はまだ昔のままになっていました。壁を塗った側面と、背景に二つのアーチがあって、そこから以前の時代と同じ装飾が見えました。つまりそれは自然そのもののことで、ソレントとアマルフィのあいだの山々です。 　歌姫はたわむれに古代の舞台に上がって歌いました。この場所が霊感を与えたのです。わたしは思わずも、鼻息あらく、たてがみをなびかせつつ走り去るアラビアの野馬を思いださずにはいられませんでした。歌姫の歌には、ちょうどそれと同じ軽やかさと確かさとがありました。またわたしは、ゴルゴタの丘の十字架の下で苦しみ悩む母親のことを思わずにはいられませんでした。ちょうどそれと同じ心にしみ入る、深い苦痛が現われていました。そしてあたりには、数千年の昔と同じように、ふたたび拍手と歓呼の声がひびきわたりました。 『しあわせな人！　すばらしい才能にめぐまれた人！』と、みんなは歓声をあげました。 　三分後には舞台は空になりました。すべてが去りました。もう物音一つ聞えなくなりました。あの一団は歩み去ったのです。\n\n=========================\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！　\nhttps://bit.ly/3mRSvcV\n\n■Twitterでみんなの感想を見る：https://goo.gl/rgfoDv\n■ブンゴウメール公式サイト：https://bungomail.com\n■青空文庫でこの作品を読む：https://www.aozora.gr.jp/cards/000019/files/58165_64334.html\n■運営へのご支援はこちら： https://www.buymeacoffee.com/bungomail\n■月末まで一時的に配信を停止： https://forms.gle/d2gZZBtbeAEdXySW9\n\n-------\n配信元: ブンゴウメール編集部\nNOT SO BAD, LLC.\nWeb: https://bungomail.com\n配信停止：[unsubscribe]\n\n"},{"title":"絵のない絵本（20/59）","date":"01/20/2021 07:00:00","slug":"20210120070000","content":"\n（762字。目安の読了時間：2分）\n\n』それからランプを消しました。楽しい部屋の中はまっくらになりました。しかしわたしの光は、花婿の眼が輝いていたように、輝いていました。――女性よ、詩人が生命の神秘をうたうときには、その竪琴にキスをなさい！」 ［＃改ページ］ 第十二夜 「わたしはポンペーの一つの光景をきみに話してあげましょう」と、月が言いました。 「わたしは『墓場通り』といわれている郊外にいました。そこには美しい記念碑がいくつか立っています。そのむかし狂喜した若者たちが、ひたいにバラの花を巻いて、美しいライスの姉妹たちと踊ったところです。いま、そこは死んだように静まりかえっていました。ナポリに勤務しているドイツ兵が警備にあたっていて、トランプやさいころ遊びをやっていました。 　外国人の一団が警備兵につきそわれて、山の向うから町の中へはいってきました。この人たちは、わたしの照り輝く光の中で、墓の中からよみがえった都市を見ようと思ったのです。そこでわたしは、広い熔岩をしきつめた街路にのこっている車輪の跡を見せてやりました。それからまた、戸口に書いてある名前や、昔のままにかかっている看板を見せてやったりしました。その人たちは、小さい中庭では貝がらで飾られた噴水受けの水盤を見ました。しかし、いまは水も噴き上がってはいませんでした。また金属製の犬が戸口の番をしている色あざやかな部屋々々からも、歌声一つひびいてはきませんでした。 　それは死の都でした。ただベスビオの山だけは、あいもかわらず永遠の讃歌をとどろかしていました。その一つ一つの詩句を、人間は新しい爆発と呼んでいるのです。わたしたちはビーナスの神殿に行きました。それはきらきら光るまっ白な大理石でできていました。広い階段の前に高い祭壇があって、円柱のあいだに生えているしだれヤナギはいきいきとしていました。\n\n=========================\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！　\nhttps://bit.ly/3mRSvcV\n\n■Twitterでみんなの感想を見る：https://goo.gl/rgfoDv\n■ブンゴウメール公式サイト：https://bungomail.com\n■青空文庫でこの作品を読む：https://www.aozora.gr.jp/cards/000019/files/58165_64334.html\n■運営へのご支援はこちら： https://www.buymeacoffee.com/bungomail\n■月末まで一時的に配信を停止： https://forms.gle/d2gZZBtbeAEdXySW9\n\n-------\n配信元: ブンゴウメール編集部\nNOT SO BAD, LLC.\nWeb: https://bungomail.com\n配信停止：[unsubscribe]\n\n"},{"title":"絵のない絵本（19/59）","date":"01/19/2021 07:00:00","slug":"20210119070000","content":"\n（768字。目安の読了時間：2分）\n\nもの静かな老嬢は、生きているときは、年がら年じゅう家の中の同じ場所だけをゆっくりと動きまわっていましたのに、死んだいまとなって、このひろびろとした国道を真一文字に走って行くのでした。 　わらのむしろで包んであった棺が跳ね上がって、道の上に落っこちました。ところが、馬と御者と車とは、そんなことにはかまわずに、荒れ狂ったように駆け去ってしまいました。ヒバリが歌いながら野から舞いあがって、棺の上のほうで朝の歌をさえずりました。それから、棺の上にとまって、くちばしでむしろをつつきました。そのようすは、まるでさなぎを裂きやぶろうとでもしているようでした。それからヒバリは、ふたたび歌いながら、大空に舞い上がりました。そしてわたしは赤い朝雲のうしろに引きさがったのです」 ［＃改ページ］ 第十一夜 「婚礼の祝宴がありました」と、月が話しました。 「歌がうたわれ、健康を祝ってさかずきがあげられました。すべてが豊かで、はなやかでした。お客たちも帰っていきました。もう真夜中をすぎていました。母親たちは花婿と花嫁にキスをしました。わたしは、花婿花嫁がふたりだけになったのを見ました。けれども、カーテンがほとんどすっかり引かれていて、ランプがこの楽しい部屋を照らしていました。 『みんな帰ってくれてありがたい！』と、花婿は言って、花嫁の両手と唇にキスをしました。花嫁はほほえみ、そして泣きました。蓮（はす）の花が流れる水の上に休らうように、ふるえながら花婿の胸に頭をもたせて、そしてふたりはやさしい幸福な言葉をささやきあいました。『ぐっすりおやすみ』と、花婿は言いました。花嫁はカーテンをわきへ引きよせました。 『まあ、なんてきれいなお月さまなんでしょう！』と、花嫁が言いました。『ごらんなさいな、あんなに静かで、あんなに明るいわ！』それからランプを消しました。\n\n=========================\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！　\nhttps://bit.ly/3mRSvcV\n\n■Twitterでみんなの感想を見る：https://goo.gl/rgfoDv\n■ブンゴウメール公式サイト：https://bungomail.com\n■青空文庫でこの作品を読む：https://www.aozora.gr.jp/cards/000019/files/58165_64334.html\n■運営へのご支援はこちら： https://www.buymeacoffee.com/bungomail\n■月末まで一時的に配信を停止： https://forms.gle/d2gZZBtbeAEdXySW9\n\n-------\n配信元: ブンゴウメール編集部\nNOT SO BAD, LLC.\nWeb: https://bungomail.com\n配信停止：[unsubscribe]\n\n"},{"title":"絵のない絵本（18/59）","date":"01/18/2021 07:00:00","slug":"20210118070000","content":"\n（826字。目安の読了時間：2分）\n\nけれども、その友だちも死んでしまいましたので、去年はそれさえもしませんでした。わたしの老嬢はいつもひとりぽっちで、窓の中がわで立ち働いていました。そこには夏じゅう美しい花が咲き、冬には毛織帽子の上にきれいなタガラシがさしてありました。ところが先月は、この人はもう窓ぎわにすわっていませんでした。でも、まだ生きてはいたのです。わたしには、それがよくわかっているのです。というのは、この人があの女友だちとよく話していた大旅行に出かけるのを、わたしはまだ見ていなかったからです。 『そうよ』と、そのとき、この人は言っていました。『わたしはいつか死んだら、一生のうちにしたよりももっと大きな旅行をするのよ。ここから六マイル離れたところに、わたしの家の墓地があるわ。そこへわたしは運ばれていって、親類の人たちといっしょに眠るのよ』 　ゆうべ、その家の前に一台の車がとまりました。人々は一つの棺を運びだしました。それでわたしは、あの人が死んだことを知りました。人々は棺のまわりにわらをかけました。それから、車は動きだしました。そこには、去年一度も家から出たことのない老嬢が、静かに眠っていました。 　車はまるで楽しい旅にでも出かけるように、すばらしい勢いで町から出て行きました。国道に出ると、いっそう早くなりました。御者は二、三度そっとうしろを振り向きました。もしかしたらあの人が、黄色いしゅすの外套を着て、棺の上にすわっていはしないかと、心配しているようでした。そのため御者はめちゃめちゃに馬に鞭（むち）をあてたり、手綱をぐっと引きしぼったりしました。それで、馬はふうふう泡をふきだしていました。馬は若くて元気でした。ウサギが一ぴき、道を横ぎりました。馬はまっしぐらに走って行きました。もの静かな老嬢は、生きているときは、年がら年じゅう家の中の同じ場所だけをゆっくりと動きまわっていましたのに、死んだいまとなって、このひろびろとした国道を真一文字に走って行くのでした。\n\n=========================\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！　\nhttps://bit.ly/3mRSvcV\n\n■Twitterでみんなの感想を見る：https://goo.gl/rgfoDv\n■ブンゴウメール公式サイト：https://bungomail.com\n■青空文庫でこの作品を読む：https://www.aozora.gr.jp/cards/000019/files/58165_64334.html\n■運営へのご支援はこちら： https://www.buymeacoffee.com/bungomail\n■月末まで一時的に配信を停止： https://forms.gle/d2gZZBtbeAEdXySW9\n\n-------\n配信元: ブンゴウメール編集部\nNOT SO BAD, LLC.\nWeb: https://bungomail.com\n配信停止：[unsubscribe]\n\n"},{"title":"絵のない絵本（17/59）","date":"01/17/2021 07:00:00","slug":"20210117070000","content":"\n（752字。目安の読了時間：2分）\n\nですから、その男の妻は、後になって死人のからだにさわらないでもいいように、夫のからだのまわりに皮の衣をしっかりと縫いつけて、たずねました。 『あんたは、あの岩の上の固い雪の中に埋めてもらいたいの？　それならわたしは、そこをあんたのカヤックとあんたの矢で飾ってあげるよ。アンゲコックがその上を踊ってくれるだろうよ。それとも、海の中へ沈めてもらいたい？』 『海の中へ』と、男はささやいて、悲しげな微笑を浮べながら、うなずきました。 『あそこは気持のいい夏のテントだからね』と、妻は言いました。『あそこなら海豹も何千となく跳びはねているし、足もとには海象がねむっているんだもの。漁はたしかで、おもしろいにちがいないわ！』 　それから、子供たちは泣き悲しみながら、窓に張ってあった皮を引きちぎりました。こうして瀕死の病人を海へ、大波のうねっている海へ、連れだそうというのです。その海こそは、生きているあいだはこの男に食べ物を与え、いまは、死んでから後の安息を与えるのです。墓標となるのは、夜となく昼となくたえず変化しながら、ただよっている氷山です。その氷塊の上では海豹がまどろみ、海つばめはその上を飛びこえて行くのです」 ［＃改ページ］ 第十夜 「わたしはひとりの老嬢を知っていました」と、月が言いました。 「この人は冬になると、いつも黄色いしゅすの外套を着ていましたが、それはきまって新しいものでした。それがこの人にとっての、ただ一つの流行だったのです。夏には、いつも同じ麦わら帽子をかぶっていました。そして、同じ青灰色の着物をきていたような気がします。 　この人は通りをへだてた向いにいる、ひとりの年とった女友だちのところへ出かけて行くだけでした。けれども、その友だちも死んでしまいましたので、去年はそれさえもしませんでした。\n\n=========================\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！　\nhttps://bit.ly/3mRSvcV\n\n■Twitterでみんなの感想を見る：https://goo.gl/rgfoDv\n■ブンゴウメール公式サイト：https://bungomail.com\n■青空文庫でこの作品を読む：https://www.aozora.gr.jp/cards/000019/files/58165_64334.html\n■運営へのご支援はこちら： https://www.buymeacoffee.com/bungomail\n■月末まで一時的に配信を停止： https://forms.gle/d2gZZBtbeAEdXySW9\n\n-------\n配信元: ブンゴウメール編集部\nNOT SO BAD, LLC.\nWeb: https://bungomail.com\n配信停止：[unsubscribe]\n\n"},{"title":"絵のない絵本（16/59）","date":"01/16/2021 07:00:00","slug":"20210116070000","content":"\n（792字。目安の読了時間：2分）\n\n　この地方に住んでいる人たちが踊りと娯楽のために集まっていましたが、この美しさを見ても、ふだん見なれているために、だれひとり驚く者はありませんでした。この人たちは、『死人の魂は、海象の頭といっしょに踊らせておけばいい』という、この人たちなりの信仰に従って考えていたのです。心も、眼も、歌と踊りにばかり向けられていました。輪になったまん中に、手太鼓を持ったひとりのグリーンランド人が毛皮も着ないで立っていて、海豹捕りの歌の音頭をとっていました。すると合唱隊は『エイア、エイア、ア！』とそれに応じました。そうして、白い毛皮を着て、まるい輪をつくって跳ねまわりました。そのありさまは、まるで北極熊の舞踏会のようでした。眼と頭が、思いきりはげしく動いていました。 　そのうちに、裁判と判決が始まりました。仲違いをしている人たちが前に歩みでて、まず恥ずかしめを受けた者が相手の悪いことを即興の歌にして、大胆にあざけって言いたてました。こうしたことはみんな、太鼓に合せて踊っている最中に行われるのです。訴えられたほうの者も、同じようにずる賢くそれに答えます。すると、集まっている人たちが笑いさざめきながら、ふたりのあいだに判決をくだすのでした。岩山はとどろき、氷塊がくずれ落ちました。落下する大きな塊りが、途中でこなごなにくだけ散りました。それはグリーンランドらしい、美しい夏の夜でした。 　そこから百歩ばかり離れたところに、入口のひらいた、皮のテントがあって、その中にひとりの病人がねていました。その暖かい血の中にはまだ生命が流れていました。でも、もうこの男は死ななければなりませんでした。自分でもそう思っていましたし、まわりの者もみんなそう思っていたのです。ですから、その男の妻は、後になって死人のからだにさわらないでもいいように、夫のからだのまわりに皮の衣をしっかりと縫いつけて、たずねました。\n\n=========================\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！　\nhttps://bit.ly/3mRSvcV\n\n■Twitterでみんなの感想を見る：https://goo.gl/rgfoDv\n■ブンゴウメール公式サイト：https://bungomail.com\n■青空文庫でこの作品を読む：https://www.aozora.gr.jp/cards/000019/files/58165_64334.html\n■運営へのご支援はこちら： https://www.buymeacoffee.com/bungomail\n■月末まで一時的に配信を停止： https://forms.gle/d2gZZBtbeAEdXySW9\n\n-------\n配信元: ブンゴウメール編集部\nNOT SO BAD, LLC.\nWeb: https://bungomail.com\n配信停止：[unsubscribe]\n\n"},{"title":"絵のない絵本（15/59）","date":"01/15/2021 07:00:00","slug":"20210115070000","content":"\n（824字。目安の読了時間：2分）\n\nロメオが露台の上によじのぼって、まことの愛の接吻が天使の思いのように天へとのぼって行ったとき、まるい月は黒い糸杉のあいだに半ばかくれて、澄みきった空に浮んでいたこともあるのです。 また、セント・ヘレナの島に幽閉された英雄が、荒寥たる岩頭に立って、胸に雄志を抱きながら大海原をながめやっている姿を見たこともあるのです。 　そうです、月にとって話せないようなことが何かあるでしょうか！　この世界の生活は、月にとっては一つのおとぎばなしなのです。 なつかしい友よ、今夜わたしはきみの姿を見ません。 きみの訪問の記念に、どんな絵をもかくことができません。 ――こうしてわたしが、夢想にふけりながら雲の中を見上げますと、そこが明るくなりました。 それは一すじの月の光でした。 けれども、その光はすぐまた消えてしまいました。 黒い雲がすべって行ったのです。 しかし、それこそ挨拶でした。 月がわたしに送ってくれた、やさしい晩の挨拶だったのです。 ［＃改ページ］ 第九夜 　空気はまた澄みわたりました。 幾晩か、たっていました。 月は上弦になっていました。 わたしはふたたびスケッチをしようという考えを起しました。 ――月の話してくれたことをお聞きください。 「わたしはグリーンランドの東海岸まで、北極鳥と、泳いでいるクジラの後を追って行きました。氷と雲とにおおわれた裸の岩山が谷をとりまいていました。ヤナギとコケモモが咲きそろい、よい香りのするセンオウは甘い匂いをひろげていました。わたしの光は弱く、わたしのまるい顔も、茎からもぎとられて何週間も水の上をただよっているスイレンの葉のように、青ざめていました。北極光の冠が、もえさかっていました。その光の輪は広くて、光の線は渦巻く火柱のように大空ぜんたいにひろがって、緑と紅とにきらめいていました。 　この地方に住んでいる人たちが踊りと娯楽のために集まっていましたが、この美しさを見ても、ふだん見なれているために、だれひとり驚く者はありませんでした。\n\n=========================\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！　\nhttps://bit.ly/3mRSvcV\n\n■Twitterでみんなの感想を見る：https://goo.gl/rgfoDv\n■ブンゴウメール公式サイト：https://bungomail.com\n■青空文庫でこの作品を読む：https://www.aozora.gr.jp/cards/000019/files/58165_64334.html\n■運営へのご支援はこちら： https://www.buymeacoffee.com/bungomail\n■月末まで一時的に配信を停止： https://forms.gle/d2gZZBtbeAEdXySW9\n\n-------\n配信元: ブンゴウメール編集部\nNOT SO BAD, LLC.\nWeb: https://bungomail.com\n配信停止：[unsubscribe]\n\n"},{"title":"絵のない絵本（14/59）","date":"01/14/2021 07:00:00","slug":"20210114070000","content":"\n（768字。目安の読了時間：2分）\n\n美しい青白い顔を森のほうへ向けて、そこからひびいてくる物音に耳をかたむけました。海のかなたの大空を見上げたとき、女の子の眼はきらきらと輝きました。両手が合されました。『主の祈り』をとなえたように思われます。この子は自分でも、自分自身の中を流れている感情がわかりませんでした。しかし、わたしは知っています。長い年月がたつうちには、この瞬間とまわりの自然とが、画家がきまった絵具でえがきだしたよりもずっと美しく、さらにいっそう忠実に、この子の思い出のうちにときおり生きかえってくるだろうということを。わたしの光は、暁の光が女の子のひたいにキスをするまで、この子の後について行きました！」 ［＃改ページ］ 第八夜 　重い雲が空一面にたれこめて、月はまったく姿を現わしませんでした。 わたしは二重のさびしい思いにかられながら、わたしの小部屋の中に立って、いつも月が輝き出てくるあたりの空をながめていました。 わたしの思いは広くかけめぐりました。 そして、毎晩あんなに美しい話を聞かせてくれたり、すばらしい絵を見せてくれたりした、偉大な友だちのことに思い及びました。 　そうです、いままでにこの月の体験しなかったことがあるでしょうか！　ノアの大洪水のときにも、その水の上を帆走ったのです。 そして、ちょうどいまわたしにほほえみかけているのと同じように、箱船の上にほほえみかけて、やがて花咲き出ようとする新しい世界の慰めをもたらしたのです。 イスラエルの人民が泣きぬれてバビロンの河辺に立ったとき、あの月は竪琴のかかっているヤナギの木のあいだから、悲しげにそれをのぞいたこともあるのです。 ロメオが露台の上によじのぼって、まことの愛の接吻が天使の思いのように天へとのぼって行ったとき、まるい月は黒い糸杉のあいだに半ばかくれて、澄みきった空に浮んでいたこともあるのです。\n\n=========================\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！　\nhttps://bit.ly/3mRSvcV\n\n■Twitterでみんなの感想を見る：https://goo.gl/rgfoDv\n■ブンゴウメール公式サイト：https://bungomail.com\n■青空文庫でこの作品を読む：https://www.aozora.gr.jp/cards/000019/files/58165_64334.html\n■運営へのご支援はこちら： https://www.buymeacoffee.com/bungomail\n■月末まで一時的に配信を停止： https://forms.gle/d2gZZBtbeAEdXySW9\n\n-------\n配信元: ブンゴウメール編集部\nNOT SO BAD, LLC.\nWeb: https://bungomail.com\n配信停止：[unsubscribe]\n\n"},{"title":"絵のない絵本（13/59）","date":"01/13/2021 07:00:00","slug":"20210113070000","content":"\n（749字。目安の読了時間：2分）\n\nあたりの花は、たいへん強くにおいました。そよ風は静かにまどろみました。海はまるで、深い谷の上にひろがっている空の一部になったかのようでした。 　また一台の馬車が通りすぎました。中には六人の客が乗っていました。そのうち四人は眠っていました。五人目の男は、自分によく似合うはずの、新しい夏服のことを考えていました。六人目の男は、御者のほうへからだを乗りだして、あそこに積み重ねてある石には、なにか特別のことでもあるのかとたずねました。 『いいや』と、御者は言いました。『ただ、石が積み重ねてあるだけでさあ。だが、あっちの木のほうとなると、特別のことがありますて！』 『どうしてだい？』 『ええ、特別のことがありますとも！　旦那、冬になって、雪が深くつもりますってえと、何もかも一面に平らになってしまいまさ。そんなとき、あっしの目印になるのが、あの木でしてね、あいつを頼りにして行くからこそ、海にもはまりこまねえですむってもんでさ。だからね、あいつは特別なんですよ！』――こう言って、走り去りました。 　そこへ、ひとりの画家がやってきました。その眼はきらめきました。一言も物を言いませんでした。画家は口笛を吹きました。ナイチンゲールが歌いはじめました。一羽また一羽と、だんだん高く。 『だまれ！』と、画家はどなって、すべての色と濃淡とを非常にくわしくかきとめました。『青、薄紫、濃褐色！』これはすばらしい絵になるでしょう！　画家は、鏡がものの姿をうつすように、それをうつしとったのです。そしてそうしながら、ロッシーニの行進曲を口笛で吹いていました。 　最後にやってきたのは貧しい女の子でした。女の子は塚のそばで休んで、荷物をおろしました。美しい青白い顔を森のほうへ向けて、そこからひびいてくる物音に耳をかたむけました。\n\n=========================\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！　\nhttps://bit.ly/3mRSvcV\n\n■Twitterでみんなの感想を見る：https://goo.gl/rgfoDv\n■ブンゴウメール公式サイト：https://bungomail.com\n■青空文庫でこの作品を読む：https://www.aozora.gr.jp/cards/000019/files/58165_64334.html\n■運営へのご支援はこちら： https://www.buymeacoffee.com/bungomail\n■月末まで一時的に配信を停止： https://forms.gle/d2gZZBtbeAEdXySW9\n\n-------\n配信元: ブンゴウメール編集部\nNOT SO BAD, LLC.\nWeb: https://bungomail.com\n配信停止：[unsubscribe]\n\n"},{"title":"絵のない絵本（12/59）","date":"01/12/2021 07:00:00","slug":"20210112070000","content":"\n（744字。目安の読了時間：2分）\n\nキイチゴの蔓（つる）とリンボクが、石の間からのびています。ここに、自然の中の詩があるのです。きみは、人々がこれをどんなふうに考えていると思いますか？　そうだ、わたしがそこで、きのうの夕方から夜にかけて聞いたことだけを話してあげましょう。 　最初に金持の農夫がふたり、馬車に乗ってやってきました。 『そこらにあるのは、たいした木じゃないか！』と、ひとりが言いました。 『一本あたり、十駄のまきはとれるよ！』と、もうひとりが答えました。 『この冬もきびしい寒さになるぜ。去年は一坪十四ターレルで売ったっけな！』 　こう言って、ふたりは通りすぎて行きました。 『ここは道が悪いなあ！』と、べつの馬車で来た人が言いました。 『そりゃあ、あのいまいましい木のためさ！』と、つれの者が答えました。 『なにしろここは、海のほうからしか風が吹いてこないんだからね！』 　こう言いながら、このふたりも通りすぎて行きました。駅馬車も通りかかりました。こんなにすばらしい景色のところへ来ても、みんな眠っていました。御者はラッパを吹きならしました。そして心の中では、『おれの吹き方はうまいもんだ。それによ、ここへ来ると、ほんとうにいい音がでる。だが、みんなはどう思っているかな？』と、こんなことばかりを考えていました。こうして、駅馬車も行ってしまいました。 　こんどは、ふたりの若者が馬をとばせてやってきました。この血の中には青春とシャンパン酒があるな、とわたしは思いました。このふたりも、口もとに微笑をうかべながら、苔（こけ）のむした丘と薄暗い茂みのほうをながめました。 『水車屋のクリスチーネといっしょに、ここを散歩したいなあ！』と、ひとりが言いました。 　それから、ふたりは駆け去りました。あたりの花は、たいへん強くにおいました。\n\n=========================\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！　\nhttps://bit.ly/3mRSvcV\n\n■Twitterでみんなの感想を見る：https://goo.gl/rgfoDv\n■ブンゴウメール公式サイト：https://bungomail.com\n■青空文庫でこの作品を読む：https://www.aozora.gr.jp/cards/000019/files/58165_64334.html\n■運営へのご支援はこちら： https://www.buymeacoffee.com/bungomail\n■月末まで一時的に配信を停止： https://forms.gle/d2gZZBtbeAEdXySW9\n\n-------\n配信元: ブンゴウメール編集部\nNOT SO BAD, LLC.\nWeb: https://bungomail.com\n配信停止：[unsubscribe]\n\n"}],"tag":null,"page":11,"hasNextPage":true},"__N_SSG":true}