{"pageProps":{"post":{"title":"【ブンゴウメール】河童 （9/31）","date":"07/09/2018 07:24:35","slug":"20180709072435","content":"<p>（1419字。目安の読了時間：3分）</p>\n<p>が、やっと起き上がったのを見ると、失望というか、後悔というか 、とにかくなんとも形容できない、気の毒な顔をしていました。<br>\nしかしそれはまだいいのです。<br>\nこれも僕の見かけた中に小さい雄の河童が一匹、雌の河童を追いか けていました。<br>\n雌の河童は例のとおり、誘惑的遁走をしているのです。<br>\nするとそこへ向こうの街から大きい雄の河童が一匹、鼻息を鳴らせ て歩いてきました。<br>\n雌の河童はなにかの拍子にふとこの雄の河童を見ると「大変です！　助けてください！　あの河童はわたしを殺そうとするのです！」と金切り声を出して叫 びました。<br>\nもちろん大きい雄の河童はたちまち小さい河童をつかまえ、往来の まん中へねじ伏せました。<br>\n小さい河童は水掻きのある手に二三度空をつかんだなり、とうとう 死んでしまいました。<br>\nけれどももうその時には雌の河童はにやにやしながら、大きい河童 の頸（くび）っ玉へしっかりしがみついてしまっていたのです。</p>\n<p>　僕の知っていた雄の河童はだれも皆言い合わせたように雌の河童に 追いかけられました。<br>\nもちろん妻子を持っているバッグでもやはり追いかけられたのです 。<br>\nのみならず二三度はつかまったのです。<br>\nただマッグという哲学者だけは（これはあのトックという詩人の隣 にいる河童です。）一度もつかまったことはありません。<br>\nこれは一つにはマッグぐらい、醜い河童も少ないためでしょう。<br>\nしかしまた一つにはマッグだけはあまり往来へ顔を出さずに家にば かりいるためです。<br>\n僕はこのマッグの家へも時々話しに出かけました。<br>\nマッグはいつも薄暗い部屋に七色の色硝子（いろガラス）のランタ アンをともし、脚の高い机に向かいながら、厚い本ばかり読んでい るのです。<br>\n僕はある時こういうマッグと河童の恋愛を論じ合いました。</p>\n<p>「なぜ政府は雌の河童が雄の河童を追いかけるのをもっと厳重に取 り締まらないのです？」</p>\n<p>「それは一つには官吏の中に雌の河童の少ないためですよ。雌の河 童は雄の河童よりもいっそう嫉妬心は強いものですからね、雌の河 童の官吏さえ殖えれば、きっと今よりも雄の河童は追いかけられず に暮らせるでしょう。しかしその効力もしれたものですね。 なぜと言ってごらんなさい。官吏同志でも雌の河童は雄の河童を追 いかけますからね。」</p>\n<p>「じゃあなたのように暮らしているのは一番幸福なわけですね。」</p>\n<p>　するとマッグは椅子を離れ、僕の両手を握ったまま、ため息といっ しょにこう言いました。</p>\n<p>「あなたは我々河童ではありませんから、おわかりにならないのも もっともです。しかしわたしもどうかすると、あの恐ろしい雌の河 童に追いかけられたい気も起こるのですよ。」</p>\n<p>七</p>\n<p>　僕はまた詩人のトックとたびたび音楽会へも出かけました。<br>\nが、いまだに忘れられないのは三度目に聴きにいった音楽会のこと です。<br>\nもっとも会場の容子などはあまり日本と変わっていません。<br>\nやはりだんだんせり上がった席に雌雄の河童が三四百匹、いずれも プログラムを手にしながら、一心に耳を澄ませているのです。<br>\n僕はこの三度目の音楽会の時にはトックやトックの雌の河童のほか にも哲学者のマッグといっしょになり、一番前の席にすわっていま した。<br>\nするとセロの独奏が終わった後、妙に目の細い河童が一匹、無造作 に譜本を抱えたまま、壇の上へ上がってきました。</p>\n<p>\\============================== ================</p>\n<p>ハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！ <a href=\"https://goo.gl/rcLe78\">https://goo.gl/rcLe78</a></p>\n<p>■Twitterでみんなの感想を見る：<a href=\"https://goo\">https://goo</a> .gl/rgfoDv<br>\n■ブンゴウメール公式サイト：<a href=\"https://bungomai\">https://bungomai</a> l.notsobad.jp<br>\n■次に読みたい作品を教えてください！：<a href=\"http://blog\">http://blog</a> .notsobad.jp/entry/2018/05/03/ 145404<br>\n■青空文庫でこの作品を読む：<a href=\"https://www.aozo\">https://www.aozo</a> ra.gr.jp/cards/000879/files/ 69_14933.html</p>\n<p>[PR] 無料で50分英会話レッスンが受講できる人気のアプリ「レアジョ ブ英会話」<br>\n▼　▽　▼<br>\n<a href=\"https://goo.gl/i56Kg6\">https://goo.gl/i56Kg6</a></p>\n"}},"__N_SSG":true}