{"pageProps":{"entries":[{"title":"【ブンゴウメール】河童 （5/31）","date":"07/05/2018 08:20:08","slug":"20180705082008","content":"\n（1415字。目安の読了時間：3分）\n\n  \nのみならずバッグを追いかける時、突然どこへ行ったのか、見えな くなったことを思い出しました。  \nしかも河童は皮膚の下によほど厚い脂肪を持っているとみえ、この 地下の国の温度は比較的低いのにもかかわらず、（平均華氏五十度 前後です。）着物というものを知らず［＃「知らず」は底本では「 知らす」］にいるのです。  \nもちろんどの河童も目金をかけたり、巻煙草の箱を携えたり、金入 れを持ったりはしているでしょう。  \nしかし河童はカンガルウのように腹に袋を持っていますから、それ らのものをしまう時にも格別不便はしないのです。  \nただ僕におかしかったのは腰のまわりさえおおわないことです。  \n僕はある時この習慣をなぜかとバッグに尋ねてみました。  \nすると［＃「すると」は底本では「ずると」］バッグはのけぞった まま、いつまでもげらげら笑っていました。  \nおまけに「わたしはお前さんの隠しているのがおかしい」と返事を しました。\n\n四\n\n  \n　僕はだんだん河童の使う日常の言葉を覚えてきました。  \n従って河童の風俗や習慣ものみこめるようになってきました。  \nその中でも一番不思議だったのは河童は我々人間の真面目に思うこ とをおかしがる、同時に我々人間のおかしがることを真面目に思う ――こういうとんちんかんな習慣です。  \nたとえば我々人間は正義とか人道とかいうことを真面目に思う、し かし河童はそんなことを聞くと、腹をかかえて笑い出すのです。  \nつまり彼らの滑稽という観念は我々の滑稽という観念と全然標準を 異にしているのでしょう。  \n僕はある時医者のチャックと産児制限の話をしていました。  \nするとチャックは大口をあいて、鼻目金の落ちるほど笑い出しまし た。  \n僕はもちろん腹が立ちましたから、何がおかしいかと詰問しました 。  \nなんでもチャックの返答はだいたいこうだったように覚えています 。  \nもっとも多少細かいところは間違っているかもしれません。  \nなにしろまだそのころは僕も河童の使う言葉をすっかり理解してい なかったのですから。\n\n  \n「しかし両親のつごうばかり考えているのはおかしいですからね。 どうもあまり手前勝手ですからね。」\n\n　その代わりに我々人間から見れば、実際また河童のお産ぐらい、お かしいものはありません。  \n現に僕はしばらくたってから、バッグの細君のお産をするところを バッグの小屋へ見物にゆきました。  \n河童もお産をする時には我々人間と同じことです。  \nやはり医者や産婆などの助けを借りてお産をするのです。  \nけれどもお産をするとなると、父親は電話でもかけるように母親の 生殖器に口をつけ、「お前はこの世界へ生まれてくるかどうか、よ く考えた上で返事をしろ。」と大きな声で尋ねるのです。  \nバッグもやはり膝をつきながら、何度も繰り返してこう言いました 。  \nそれからテエブルの上にあった消毒用の水薬でうがいをしました。  \nすると細君の腹の中の子は多少気兼ねでもしているとみえ、こう小 声に返事をしました。\n\n  \n「僕は生まれたくはありません。第一僕のお父さんの遺伝は精神病 だけでもたいへんです。その上僕は河童的存在を悪いと信じていま すから。」\n\n　バッグはこの返事を聞いた時、てれたように頭をかいていました。  \nが、そこにい合わせた産婆はたちまち細君の生殖器へ太い硝子（ガ ラス）の管を突きこみ、何か液体を注射しました。\n\n\\============================== ================\n\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！ [https://goo.gl/rcLe78](https://goo.gl/rcLe78)\n\n■Twitterでみんなの感想を見る：[https://goo](https://goo) .gl/rgfoDv  \n■ブンゴウメール公式サイト：[https://bungomai](https://bungomai) l.notsobad.jp  \n■次に読みたい作品を教えてください！：[http://blog](http://blog) .notsobad.jp/entry/2018/05/03/ 145404  \n■青空文庫でこの作品を読む：[https://www.aozo](https://www.aozo) ra.gr.jp/cards/000879/files/ 69\\_14933.html\n\n\\[PR\\] 無料で50分英会話レッスンが受講できる人気のアプリ「レアジョ ブ英会話」  \n▼　▽　▼  \n[https://goo.gl/i56Kg6](https://goo.gl/i56Kg6)"},{"title":"【ブンゴウメール】河童 （4/31）","date":"07/04/2018 09:13:39","slug":"20180704091339","content":"\n（1393字。目安の読了時間：3分）\n\n  \n特別保護住民だった僕にだれも皆好奇心を持っていましたから、毎 日血圧を調べてもらいに、わざわざチャックを呼び寄せるゲエルと いう硝子（ガラス）会社の社長などもやはりこの部屋へ顔を出した ものです。  \nしかし最初の半月ほどの間に一番僕と親しくしたのはやはりあのバ ッグという漁夫だったのです。\n\n  \n　ある生暖かい日の暮れです。  \n僕はこの部屋のテエブルを中に漁夫のバッグと向かい合っていまし た。  \nするとバッグはどう思ったか、急に黙ってしまった上、大きい目を いっそう大きくしてじっと僕を見つめました。  \n僕はもちろん妙に思いましたから、「Quax, Bag, quo quel, quan?」と言いました。  \nこれは日本語に翻訳すれば、「おい、バッグ、どうしたんだ」とい うことです。  \nが、バッグは返事をしません。  \nのみならずいきなり立ち上がると、べろりと舌を出したなり、ちょ うど蛙（かえる）の跳ねるように飛びかかる気色さえ示しました。  \n僕はいよいよ無気味になり、そっと椅子から立ち上がると、一足飛 びに戸口へ飛び出そうとしました。  \nちょうどそこへ顔を出したのは幸いにも医者のチャックです。\n\n  \n「こら、バッグ、何をしているのだ？」\n\n　チャックは鼻目金をかけたまま、こういうバッグ［＃「バッグ」は 底本では「バック」］をにらみつけました。  \nするとバッグは恐れいったとみえ、何度も頭へ手をやりながら、こ う言ってチャックにあやまるのです。\n\n  \n「どうもまことに相すみません。実はこの旦那の気味悪がるのがお もしろかったものですから、つい調子に乗って悪戯をしたのです。 どうか旦那も堪忍してください。」\n\n  \n三\n\n  \n　僕はこの先を話す前にちょっと河童というものを説明しておかなけ ればなりません。  \n河童はいまだに実在するかどうかも疑問になっている動物です。  \nが、それは僕自身が彼らの間に住んでいた以上、少しも疑う余地は ないはずです。  \nではまたどういう動物かと言えば、頭に短い毛のあるのはもちろん 、手足に水掻きのついていることも「水虎考略」などに出ているの と著しい違いはありません。  \n身長もざっと一メエトルを越えるか越えぬくらいでしょう。  \n体重は医者のチャックによれば、二十ポンドから三十ポンドまで、 ――まれには五十何ポンドぐらいの大河童もいると言っていました 。  \nそれから頭のまん中には楕円形の皿があり、そのまた皿は年齢によ り、だんだん固さを加えるようです。  \n現に年をとったバッグの皿は若いチャックの皿などとは全然手ざわ りも違うのです。  \nしかし一番不思議なのは河童の皮膚の色のことでしょう。  \n河童は我々人間のように一定の皮膚の色を持っていません。  \nなんでもその周囲の色と同じ色に変わってしまう、――たとえば草 の中にいる時には草のように緑色に変わり、岩の上にいる時には岩 のように灰色に変わるのです。  \nこれはもちろん河童に限らず、カメレオンにもあることです。  \nあるいは河童は皮膚組織の上に何かカメレオンに近いところを持っ ているのかもしれません。  \n僕はこの事実を発見した時、西国の河童は緑色であり、東北の河童 は赤いという民俗学上の記録を思い出しました。  \nのみならずバッグを追いかける時、突然どこへ行ったのか、見えな くなったことを思い出しました。\n\n\\============================== ================\n\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！ [https://goo.gl/rcLe78](https://goo.gl/rcLe78)\n\n■Twitterでみんなの感想を見る：[https://goo](https://goo) .gl/rgfoDv  \n■ブンゴウメール公式サイト：[https://bungomai](https://bungomai) l.notsobad.jp  \n■次に読みたい作品を教えてください！：[http://blog](http://blog) .notsobad.jp/entry/2018/05/03/ 145404  \n■青空文庫でこの作品を読む：[https://www.aozo](https://www.aozo) ra.gr.jp/cards/000879/files/ 69\\_14933.html\n\n\\[PR\\] 忙しいあなたも、耳は意外とヒマしてる！耳で読書できる便利アプ リ。好みの一冊があるか、ぜひ調べてみよう！  \n▼　▽　▼  \n[https://goo.gl/xL67HL](https://goo.gl/xL67HL)"},{"title":"【ブンゴウメール】河童 （3/31）","date":"07/03/2018 09:50:58","slug":"20180703095058","content":"\n（1449字。目安の読了時間：3分）\n\n二\n\n  \n　そのうちにやっと気がついてみると、僕は仰向けに倒れたまま、大 勢の河童にとり囲まれていました。  \nのみならず太い嘴（くちばし）の上に鼻目金をかけた河童が一匹、 僕のそばへひざまずきながら、僕の胸へ聴診器を当てていました。  \nその河童は僕が目をあいたのを見ると、僕に「静かに」という手真 似をし、それからだれか後ろにいる河童へ Quax, quax と声をかけました。  \nするとどこからか河童が二匹、担架を持って歩いてきました。  \n僕はこの担架にのせられたまま、大勢の河童の群がった中を静かに 何町か進んでゆきました。  \n僕の両側に並んでいる町は少しも銀座通りと違いありません。  \nやはり毛生欅の並み木のかげにいろいろの店が日除けを並べ、その また並み木にはさまれた道を自動車が何台も走っているのです。\n\n  \n　やがて僕を載せた担架は細い横町を曲ったと思うと、ある家の中へ かつぎこまれました。  \nそれは後に知ったところによれば、あの鼻目金をかけた河童の家、 ――チャックという医者の家だったのです。  \nチャックは僕を小ぎれいなベッドの上へ寝かせました。  \nそれから何か透明な水薬を一杯飲ませました。  \n僕はベッドの上に横たわったなり、チャックのするままになってい ました。  \n実際また僕の体はろくに身動きもできないほど、節々が痛んでいた のですから。\n\n  \n　チャックは一日に二三度は必ず僕を診察にきました。  \nまた三日に一度ぐらいは僕の最初に見かけた河童、――バッグとい う漁夫も尋ねてきました。  \n河童は我々人間が河童のことを知っているよりもはるかに人間のこ とを知っています。  \nそれは我々人間が河童を捕獲することよりもずっと河童が人間を捕 獲することが多いためでしょう。  \n捕獲というのは当たらないまでも、我々人間は僕の前にもたびたび 河童の国へ来ているのです。  \nのみならず一生河童の国に住んでいたものも多かったのです。  \nなぜと言ってごらんなさい。  \n僕らはただ河童ではない、人間であるという特権のために働かずに 食っていられるのです。  \n現にバッグの話によれば、ある若い道路工夫などはやはり偶然この 国へ来た後、雌の河童を妻にめとり、 死ぬまで住んでいたということです。  \nもっともそのまた雌の河童はこの国第一の美人だった上、夫の道路 工夫をごまかすのにも妙をきわめていたということです。\n\n  \n　僕は一週間ばかりたった後、この国の法律の定めるところにより、 「特別保護住民」としてチャックの隣に住むことになりました。  \n僕の家は小さい割にいかにも瀟洒（しょうしゃ）とできあがってい ました。  \nもちろんこの国の文明は我々人間の国の文明――少なくとも日本の 文明などとあまり大差はありません。  \n往来に面した客間の隅には小さいピアノが一台あり、それからまた 壁には額縁へ入れたエッティングなども懸っていました。  \nただ肝腎の家をはじめ、テエブルや椅子の寸法も河童の身長に合わ せてありますから、子どもの部屋に入れられたようにそれだけは不 便に思いました。\n\n  \n　僕はいつも日暮れがたになると、この部屋にチャックやバッグを迎 え、河童の言葉を習いました。  \nいや、彼らばかりではありません。  \n特別保護住民だった僕にだれも皆好奇心を持っていましたから、毎 日血圧を調べてもらいに、わざわざチャックを呼び寄せるゲエルと いう硝子（ガラス）会社の社長などもやはりこの部屋へ顔を出した ものです。\n\n\\============================== ================\n\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！ [https://goo.gl/rcLe78](https://goo.gl/rcLe78)\n\n■Twitterでみんなの感想を見る：[https://goo](https://goo) .gl/rgfoDv  \n■ブンゴウメール公式サイト：[https://bungomai](https://bungomai) l.notsobad.jp  \n■次に読みたい作品を教えてください！：[http://blog](http://blog) .notsobad.jp/entry/2018/05/03/ 145404  \n■青空文庫でこの作品を読む：[https://www.aozo](https://www.aozo) ra.gr.jp/cards/000879/files/ 69\\_14933.html\n\n\\[PR\\] Facebookを使って、みんなに知られず婚活ができる神アプ リ！毎月4000人以上に恋人ができている実績あり。まずは試し てみて！  \n▼　▽　▼  \n[https://goo.gl/kvdRBG](https://goo.gl/kvdRBG)"},{"title":"【ブンゴウメール】河童 （2/31）","date":"07/02/2018 07:32:52","slug":"20180702073252","content":"\n（1363字。目安の読了時間：3分）\n\n  \nコオンド・ビイフの罐（かん）を切ったり、枯れ枝を集めて火をつ けたり、――そんなことをしているうちにかれこれ十分はたったで しょう。  \nその間にどこまでも意地の悪い霧はいつかほのぼのと晴れかかりま した。  \n僕はパンをかじりながら、ちょっと腕時計をのぞいてみました。  \n時刻はもう一時二十分過ぎです。  \nが、それよりも驚いたのは何か気味の悪い顔が一つ、円い腕時計の 硝子（ガラス）の上へちらりと影を落としたことです。  \n僕は驚いてふり返りました。  \nすると、――僕が河童というものを見たのは実にこの時がはじめて だったのです。  \n僕の後ろにある岩の上には画にあるとおりの河童が一匹、片手は白 樺の幹を抱え、片手は目の上にかざしたなり、珍しそうに僕を見お ろしていました。\n\n  \n　僕は呆（あ）っ気にとられたまま、しばらくは身動きもしずにいま した。  \n河童もやはり驚いたとみえ、目の上の手さえ動かしません。  \nそのうちに僕は飛び立つが早いか、岩の上の河童へおどりかかりま した。  \n同時にまた河童も逃げ出しました。  \nいや、おそらくは逃げ出したのでしょう。  \n実はひらりと身をかわしたと思うと、たちまちどこかへ消えてしま ったのです。  \n僕はいよいよ驚きながら、熊笹の中を見まわしました。  \nすると河童は逃げ腰をしたなり、二三メエトル隔たった向こうに僕 を振り返って見ているのです。  \nそれは不思議でもなんでもありません。  \nしかし僕に意外だったのは河童の体の色のことです。  \n岩の上に僕を見ていた河童は一面に灰色を帯びていました。  \nけれども今は体中すっかり緑いろに変わっているのです。  \n僕は「畜生！」とおお声をあげ、もう一度河童へ飛びかかりました 。  \n河童が逃げ出したのはもちろんです。  \nそれから僕は三十分ばかり、熊笹を突きぬけ、岩を飛び越え、遮二 無二河童を追いつづけました。\n\n  \n　河童もまた足の早いことは決して猿などに劣りません。  \n僕は夢中になって追いかける間に何度もその姿を見失おうとしまし た。  \nのみならず足をすべらして転がったこともたびたびです。  \nが、大きい橡（とち）の木が一本、太ぶとと枝を張った下へ来ると 、幸いにも放牧の牛が一匹、河童の往く先へ立ちふさがりました。  \nしかもそれは角の太い、目を血走らせた牡牛なのです。  \n河童はこの牡牛を見ると、何か悲鳴をあげながら、ひときわ高い熊 笹の中へもんどりを打つように飛び込みました。  \n僕は、――僕も「しめた」と思いましたから、いきなりそのあとへ 追いすがりました。  \nするとそこには僕の知らない穴でもあいていたのでしょう。  \n僕は滑らかな河童の背中にやっと指先がさわったと思うと、たちま ち深い闇の中へまっさかさまに転げ落ちました。  \nが、我々人間の心はこういう危機一髪の際にも途方もないことを考 えるものです。  \n僕は「あっ」と思う拍子にあの上高地の温泉宿のそばに「河童橋」 という橋があるのを思い出しました。  \nそれから、――それから先のことは覚えていません。  \n僕はただ目の前に稲妻に似たものを感じたぎり、いつの間にか正気 を失っていました。\n\n二\n\n  \n　そのうちにやっと気がついてみると、僕は仰向けに倒れたまま、大 勢の河童にとり囲まれていました。\n\n\\============================== ================\n\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！ [https://goo.gl/rcLe78](https://goo.gl/rcLe78)\n\n■Twitterでみんなの感想を見る：[https://goo](https://goo) .gl/rgfoDv  \n■ブンゴウメール公式サイト：[https://bungomai](https://bungomai) l.notsobad.jp  \n■次に読みたい作品を教えてください！：[http://blog](http://blog) .notsobad.jp/entry/2018/05/03/ 145404  \n■青空文庫でこの作品を読む：[https://www.aozo](https://www.aozo) ra.gr.jp/cards/000879/files/ 69\\_14933.html\n\n\\[PR\\] 今なら簡単に100円分のポイントがもらえるキャンペーン中！楽 天公式アプリ  \n▼　▽　▼  \n[https://goo.gl/sUtbi5](https://goo.gl/sUtbi5)"},{"title":"【ブンゴウメール】河童 （1/31）","date":"07/01/2018 08:31:24","slug":"20180701083124","content":"\n（1403字。目安の読了時間：3分）\n\n序\n\n  \n　これはある精神病院の患者、――第二十三号がだれにでもしゃべる 話である。  \n彼はもう三十を越しているであろう。  \nが、一見したところはいかにも若々しい狂人である。  \n彼の半生の経験は、――いや、そんなことはどうでもよい。  \n彼はただじっと両膝をかかえ、時々窓の外へ目をやりながら、（鉄 格子をはめた窓の外には枯れ葉さえ見えない樫（かし）の木が一本 、雪曇りの空に枝を張っていた。）院長のＳ博士や僕を相手に長々 とこの話をしゃべりつづけた。  \nもっとも身ぶりはしなかったわけではない。  \n彼はたとえば「驚いた」と言う時には急に顔をのけぞらせたりした 。  \n……\n\n　僕はこういう彼の話をかなり正確に写したつもりである。  \nもしまただれか僕の筆記に飽き足りない人があるとすれば、東京市 外××村のＳ精神病院を尋ねてみるがよい。  \n年よりも若い第二十三号はまず丁寧に頭を下げ、蒲団のない椅子を 指さすであろう。  \nそれから憂鬱な微笑を浮かべ、静かにこの話を繰り返すであろう。  \n最後に、――僕はこの話を終わった時の彼の顔色を覚えている。  \n彼は最後に身を起こすが早いか、たちまち拳骨をふりまわしながら 、だれにでもこう怒鳴りつけるであろう。  \n――「出て行け！　この悪党めが！  \n貴様も莫迦（ばか）な、嫉妬深い、猥褻（わいせつ）な、ずうずう しい、うぬぼれきった、残酷な、虫のいい動物なんだろう。 出ていけ！  \nこの悪党めが！」\n\n  \n一\n\n  \n　三年前の夏のことです。  \n僕は人並みにリュック・サックを背負い、あの上高地の温泉宿から 穂高山へ登ろうとしました。  \n穂高山へ登るのには御承知のとおり梓川をさかのぼるほかはありま せん。  \n僕は前に穂高山はもちろん、槍（やり）ヶ岳にも登っていましたか ら、朝霧の下りた梓川の谷を案内者もつれずに登ってゆきました。  \n朝霧の下りた梓川の谷を――しかしその霧はいつまでたっても晴れ る景色は見えません。  \nのみならずかえって深くなるのです。  \n僕は一時間ばかり歩いた後、一度は上高地の温泉宿へ引き返すこと にしようかと思いました。  \nけれども上高地へ引き返すにしても、とにかく霧の晴れるのを待っ た上にしなければなりません。  \nといって霧は一刻ごとにずんずん深くなるばかりなのです。  \n「ええ、いっそ登ってしまえ。」――僕はこう考えましたから、梓 川の谷を離れないように熊笹の中を分けてゆきました。\n\n  \n　しかし僕の目をさえぎるものはやはり深い霧ばかりです。  \nもっとも時々霧の中から太い毛生欅や樅（もみ）の枝が青あおと葉 を垂らしたのも見えなかったわけではありません。  \nそれからまた放牧の馬や牛も突然僕の前へ顔を出しました。  \nけれどもそれらは見えたと思うと、たちまち濛々（もうもう）とし た霧の中に隠れてしまうのです。  \nそのうちに足もくたびれてくれば、腹もだんだん減りはじめる、― ―おまけに霧にぬれ透った登山服や毛布なども並みたいていの重さ ではありません。  \n僕はとうとう我を折りましたから、岩にせかれている水の音をたよ りに梓川の谷へ下りることにしました。\n\n  \n　僕は水ぎわの岩に腰かけ、とりあえず食事にとりかかりました。  \nコオンド・ビイフの罐（かん）を切ったり、枯れ枝を集めて火をつ けたり、――そんなことをしているうちにかれこれ十分はたったで しょう。\n\n\\============================== ================\n\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！ [https://goo.gl/rcLe78](https://goo.gl/rcLe78)\n\n■Twitterでみんなの感想を見る：[https://goo](https://goo) .gl/rgfoDv  \n■ブンゴウメール公式サイト：[https://bungomai](https://bungomai) l.notsobad.jp  \n■次に読みたい作品を教えてください！：[http://blog](http://blog) .notsobad.jp/entry/2018/05/03/ 145404  \n■青空文庫でこの作品を読む：[https://www.aozo](https://www.aozo) ra.gr.jp/cards/000879/files/ 69\\_14933.html\n\n\\[PR\\] 無料で50分英会話レッスンが受講できる人気のアプリ「レアジョ ブ英会話」  \n▼　▽　▼  \n[https://goo.gl/i56Kg6](https://goo.gl/i56Kg6)"},{"title":"【ブンゴウメール】夢十夜 （29/29）","date":"06/29/2018 07:39:55","slug":"20180629073955","content":"\n（631字。目安の読了時間：2分）\n\n  \n庄太郎はやむをえずまた洋杖を振り上げた。  \n豚はぐうと鳴いてまた真逆様に穴の底へ転げ込んだ。  \nするとまた一匹あらわれた。  \nこの時庄太郎はふと気がついて、向うを見ると、遥（はるか）の青 草原の尽きる辺から幾万匹か数え切れぬ豚が、群をなして一直線に 、この絶壁の上に立っている庄太郎を目懸けて鼻を鳴らしてくる。  \n庄太郎は心から恐縮した。  \nけれども仕方がないから、近寄ってくる豚の鼻頭を、一つ一つ丁寧 に檳榔樹の洋杖で打っていた。  \n不思議な事に洋杖が鼻へ触りさえすれば豚はころりと谷の底へ落ち て行く。  \n覗（のぞ）いて見ると底の見えない絶壁を、逆さになった豚が行列 して落ちて行く。  \n自分がこのくらい多くの豚を谷へ落したかと思うと、庄太郎は我な がら怖くなった。  \nけれども豚は続々くる。  \n黒雲に足が生えて、青草を踏み分けるような勢いで無尽蔵に鼻を鳴 らしてくる。\n\n  \n　庄太郎は必死の勇をふるって、豚の鼻頭を七日六晩叩（たた）いた 。  \nけれども、とうとう精根が尽きて、手が蒟蒻（こんにゃく）のよう に弱って、しまいに豚に舐（な）められてしまった。  \nそうして絶壁の上へ倒れた。\n\n  \n　健さんは、庄太郎の話をここまでして、だからあんまり女を見るの は善くないよと云った。  \n自分ももっともだと思った。  \nけれども健さんは庄太郎のパナマの帽子が貰いたいと云っていた。\n\n  \n　庄太郎は助かるまい。  \nパナマは健さんのものだろう。\n\n\\============================== ================\n\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！ [https://goo.gl/eiX6px](https://goo.gl/eiX6px)\n\n■Twitterでみんなの感想を見る：[https://goo](https://goo) .gl/rgfoDv  \n■ブンゴウメール公式サイト：[https://bungomai](https://bungomai) l.notsobad.jp  \n■次に読みたい作品を教えてください！：[http://blog](http://blog) .notsobad.jp/entry/2018/05/03/ 145404  \n■青空文庫でこの作品を読む：[https://www.aozo](https://www.aozo) ra.gr.jp/cards/000148/files/ 799\\_14972.html\n\n\\[PR\\] 無料で50分英会話レッスンが受講できる人気のアプリ「レアジョ ブ英会話」  \n▼　▽　▼  \n[https://goo.gl/i56Kg6](https://goo.gl/i56Kg6)"},{"title":"【ブンゴウメール】夢十夜 （28/29）","date":"06/28/2018 09:50:12","slug":"20180628095012","content":"\n（678字。目安の読了時間：2分）\n\n  \n　庄太郎は元来閑人の上に、すこぶる気作な男だから、ではお宅まで 持って参りましょうと云って、女といっしょに水菓子屋を出た。  \nそれぎり帰って来なかった。\n\n  \n　いかな庄太郎でも、あんまり呑気過ぎる。  \n只事じゃ無かろうと云って、親類や友達が騒ぎ出していると、七日 目の晩になって、ふらりと帰って来た。  \nそこで大勢寄ってたかって、庄さんどこへ行っていたんだいと聞く と、庄太郎は電車へ乗って山へ行ったんだと答えた。\n\n  \n　何でもよほど長い電車に違いない。  \n庄太郎の云うところによると、電車を下りるとすぐと原へ出たそう である。  \n非常に広い原で、どこを見廻しても青い草ばかり生えていた。  \n女といっしょに草の上を歩いて行くと、急に絶壁の天辺へ出た。  \nその時女が庄太郎に、ここから飛び込んで御覧なさいと云った。  \n底を覗（のぞ）いて見ると、切岸は見えるが底は見えない。  \n庄太郎はまたパナマの帽子を脱いで再三辞退した。  \nすると女が、もし思い切って飛び込まなければ、豚に舐（な）めら れますが好うござんすかと聞いた。  \n庄太郎は豚と雲右衛門が大嫌だった。  \nけれども命には易えられないと思って、やっぱり飛び込むのを見合 せていた。  \nところへ豚が一匹鼻を鳴らして来た。  \n庄太郎は仕方なしに、持っていた細い檳榔樹の洋杖で、豚の鼻頭を 打った。  \n豚はぐうと云いながら、ころりと引っ繰り返って、絶壁の下へ落ち て行った。  \n庄太郎はほっと一と息接いでいるとまた一匹の豚が大きな鼻を庄太 郎に擦りつけに来た。  \n庄太郎はやむをえずまた洋杖を振り上げた。\n\n\\============================== ================\n\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！ [https://goo.gl/eiX6px](https://goo.gl/eiX6px)\n\n■Twitterでみんなの感想を見る：[https://goo](https://goo) .gl/rgfoDv  \n■ブンゴウメール公式サイト：[https://bungomai](https://bungomai) l.notsobad.jp  \n■次に読みたい作品を教えてください！：[http://blog](http://blog) .notsobad.jp/entry/2018/05/03/ 145404  \n■青空文庫でこの作品を読む：[https://www.aozo](https://www.aozo) ra.gr.jp/cards/000148/files/ 799\\_14972.html\n\n\\[PR\\] 10代に人気の動画アプリ！小顔に見えるプリクラポーズが話題  \n▼　▽　▼  \n[https://goo.gl/AswphE](https://goo.gl/AswphE)"},{"title":"【ブンゴウメール】夢十夜 （27/29）","date":"06/27/2018 08:45:27","slug":"20180627084527","content":"\n第十夜\n\n  \n　庄太郎が女に攫（さら）われてから七日目の晩にふらりと帰って来 て、急に熱が出てどっと、床に就いていると云って健さんが知らせ に来た。\n\n  \n　庄太郎は町内一の好男子で、至極善良な正直者である。  \nただ一つの道楽がある。  \nパナマの帽子を被って、夕方になると水菓子屋の店先へ腰をかけて 、往来の女の顔を眺めている。  \nそうしてしきりに感心している。  \nそのほかにはこれと云うほどの特色もない。\n\n  \n　あまり女が通らない時は、往来を見ないで水菓子を見ている。  \n水菓子にはいろいろある。  \n水蜜桃や、林檎や、枇杷（びわ）や、バナナを綺麗に籠に盛って、 すぐ見舞物に持って行けるように二列に並べてある。  \n庄太郎はこの籠を見ては綺麗だと云っている。  \n商売をするなら水菓子屋に限ると云っている。  \nそのくせ自分はパナマの帽子を被ってぶらぶら遊んでいる。\n\n  \n　この色がいいと云って、夏蜜柑などを品評する事もある。  \nけれども、かつて銭を出して水菓子を買った事がない。  \nただでは無論食わない。  \n色ばかり賞めている。\n\n  \n　ある夕方一人の女が、不意に店先に立った。  \n身分のある人と見えて立派な服装をしている。  \nその着物の色がひどく庄太郎の気に入った。  \nその上庄太郎は大変女の顔に感心してしまった。  \nそこで大事なパナマの帽子を脱って丁寧に挨拶をしたら、女は籠詰 の一番大きいのを指して、これを下さいと云うんで、庄太郎はすぐ その籠を取って渡した。  \nすると女はそれをちょっと提げて見て、大変重い事と云った。\n\n  \n　庄太郎は元来閑人の上に、すこぶる気作な男だから、ではお宅まで 持って参りましょうと云って、女といっしょに水菓子屋を出た。\n\n\\============================== ================\n\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！ [https://goo.gl/eiX6px](https://goo.gl/eiX6px)\n\n■Twitterでみんなの感想を見る：[https://goo](https://goo) .gl/rgfoDv  \n■ブンゴウメール公式サイト：[https://bungomai](https://bungomai) l.notsobad.jp  \n■次に読みたい作品を教えてください！：[http://blog](http://blog) .notsobad.jp/entry/2018/05/03/ 145404  \n■青空文庫でこの作品を読む：[https://www.aozo](https://www.aozo) ra.gr.jp/cards/000148/files/ 799\\_14972.html\n\n\\[PR\\] Facebookを使って、みんなに知られず婚活ができる神アプ リ！毎月4000人以上に恋人ができている実績あり。まずは試し てみて！  \n▼　▽　▼  \n[https://goo.gl/kvdRBG](https://goo.gl/kvdRBG)"},{"title":"【ブンゴウメール】夢十夜 （26/29）","date":"06/26/2018 08:37:35","slug":"20180626083735","content":"\n（697字。目安の読了時間：2分）\n\n  \n　子供はよくこの鈴の音で眼を覚まして、四辺を見ると真暗だものだ から、急に背中で泣き出す事がある。  \nその時母は口の内で何か祈りながら、背を振ってあやそうとする。  \nすると旨く泣きやむ事もある。  \nまたますます烈しく泣き立てる事もある。  \nいずれにしても母は容易に立たない。\n\n  \n　一通り夫の身の上を祈ってしまうと、今度は細帯を解いて、背中の 子を摺（ず）りおろすように、背中から前へ廻して、両手に抱きな がら拝殿を上って行って、「好い子だから、少しの間、 待っておいでよ」ときっと自分の頬を子供の頬へ擦りつける。  \nそうして細帯を長くして、子供を縛っておいて、その片端を拝殿の 欄干に括りつける。  \nそれから段々を下りて来て二十間の敷石を往ったり来たり御百度を 踏む。\n\n  \n　拝殿に括りつけられた子は、暗闇の中で、細帯の丈のゆるす限り、 広縁の上を這（は）い廻っている。  \nそう云う時は母にとって、はなはだ楽な夜である。  \nけれども縛った子にひいひい泣かれると、母は気が気でない。  \n御百度の足が非常に早くなる。  \n大変息が切れる。  \n仕方のない時は、中途で拝殿へ上って来て、いろいろすかしておい て、また御百度を踏み直す事もある。\n\n  \n　こう云う風に、幾晩となく母が気を揉（も）んで、夜の目も寝ずに 心配していた父は、とくの昔に浪士のために殺されていたのである 。\n\n  \n　こんな悲い話を、夢の中で母から聞いた。\n\n第十夜\n\n  \n　庄太郎が女に攫（さら）われてから七日目の晩にふらりと帰って来 て、急に熱が出てどっと、床に就いていると云って健さんが知らせ に来た。\n\n\\============================== ================\n\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！ [https://goo.gl/eiX6px](https://goo.gl/eiX6px)\n\n■Twitterでみんなの感想を見る：[https://goo](https://goo) .gl/rgfoDv  \n■ブンゴウメール公式サイト：[https://bungomai](https://bungomai) l.notsobad.jp  \n■次に読みたい作品を教えてください！：[http://blog](http://blog) .notsobad.jp/entry/2018/05/03/ 145404  \n■青空文庫でこの作品を読む：[https://www.aozo](https://www.aozo) ra.gr.jp/cards/000148/files/ 799\\_14972.html\n\n\\[PR\\] 今なら簡単に100円分のポイントがもらえるキャンペーン中！楽 天公式アプリ  \n▼　▽　▼  \n[https://goo.gl/sUtbi5](https://goo.gl/sUtbi5)"},{"title":"【ブンゴウメール】夢十夜 （25/29）","date":"06/25/2018 10:13:29","slug":"20180625101329","content":"\n（731字。目安の読了時間：2分）\n\n  \n　夜になって、四隣が静まると、母は帯を締め直して、鮫鞘（さめざ や）の短刀を帯の間へ差して、子供を細帯で背中へ背負って、 そっと潜りから出て行く。  \n母はいつでも草履を穿いていた。  \n子供はこの草履の音を聞きながら母の背中で寝てしまう事もあった 。\n\n  \n　土塀の続いている屋敷町を西へ下って、だらだら坂を降り尽くすと 、大きな銀杏がある。  \nこの銀杏を目標に右に切れると、一丁ばかり奥に石の鳥居がある。  \n片側は田圃で、片側は熊笹ばかりの中を鳥居まで来て、それを潜り 抜けると、暗い杉の木立になる。  \nそれから二十間ばかり敷石伝いに突き当ると、古い拝殿の階段の下 に出る。  \n鼠色に洗い出された賽銭箱の上に、大きな鈴の紐（ひも）がぶら下 がって昼間見ると、その鈴の傍に八幡宮と云う額が懸っている。  \n八の字が、鳩（はと）が二羽向いあったような書体にできているの が面白い。  \nそのほかにもいろいろの額がある。  \nたいていは家中のものの射抜いた金的を、射抜いたものの名前に添 えたのが多い。  \nたまには太刀を納めたのもある。\n\n  \n　鳥居を潜ると杉の梢（こずえ）でいつでも梟（ふくろう）が鳴いて いる。  \nそうして、冷飯草履の音がぴちゃぴちゃする。  \nそれが拝殿の前でやむと、母はまず鈴を鳴らしておいて、すぐにし ゃがんで柏手を打つ。  \nたいていはこの時梟が急に鳴かなくなる。  \nそれから母は一心不乱に夫の無事を祈る。  \n母の考えでは、夫が侍であるから、弓矢の神の八幡へ、こうやって 是非ない願をかけたら、よもや聴かれぬ道理はなかろうと一図に思 いつめている。\n\n  \n　子供はよくこの鈴の音で眼を覚まして、四辺を見ると真暗だものだ から、急に背中で泣き出す事がある。\n\n\\============================== ================\n\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！ [https://goo.gl/eiX6px](https://goo.gl/eiX6px)\n\n■Twitterでみんなの感想を見る：[https://goo](https://goo) .gl/rgfoDv  \n■ブンゴウメール公式サイト：[https://bungomai](https://bungomai) l.notsobad.jp  \n■次に読みたい作品を教えてください！：[http://blog](http://blog) .notsobad.jp/entry/2018/05/03/ 145404  \n■青空文庫でこの作品を読む：[https://www.aozo](https://www.aozo) ra.gr.jp/cards/000148/files/ 799\\_14972.html\n\n\\[PR\\] 無料で50分英会話レッスンが受講できる人気のアプリ「レアジョ ブ英会話」  \n▼　▽　▼  \n[https://goo.gl/i56Kg6](https://goo.gl/i56Kg6)"}],"tag":null,"page":98,"hasNextPage":true},"__N_SSG":true}