{"pageProps":{"post":{"title":"【ブンゴウメール】河童 （6/31）","date":"07/06/2018 07:35:23","slug":"20180706073523","content":"<p>（1366字。目安の読了時間：3分）</p>\n<p>が、そこにい合わせた産婆はたちまち細君の生殖器へ太い硝子（ガ ラス）の管を突きこみ、何か液体を注射しました。<br>\nすると細君はほっとしたように太い息をもらしました。<br>\n同時にまた今まで大きかった腹は水素瓦斯（すいそガス）を抜いた 風船のようにへたへたと縮んでしまいました。</p>\n<p>　こういう返事をするくらいですから、河童の子どもは生まれるが早 いか、もちろん歩いたりしゃべったりするのです。<br>\nなんでもチャックの話では出産後二十六日目に神の有無について講 演をした子どももあったとかいうことです。<br>\nもっともその子どもは二月目には死んでしまったということですが 。</p>\n<p>　お産の話をしたついでですから、僕がこの国へ来た三月目に偶然あ る街の角で見かけた、大きいポスタアの話をしましょう。<br>\nその大きいポスタアの下には喇叭（らっぱ）を吹いている河童だの 剣を持っている河童だのが十二三匹描いてありました。<br>\nそれからまた上には河童の使う、ちょうど時計のゼンマイに似た螺 旋文字が一面に並べてありました。<br>\nこの螺旋文字を翻訳すると、だいたいこういう意味になるのです。<br>\nこれもあるいは細かいところは間違っているかもしれません。<br>\nが、とにかく僕としては僕といっしょに歩いていた、ラップという 河童の学生が大声に読み上げてくれる言葉をいちいちノオトにとっ ておいたのです。</p>\n<p>遺伝的義勇隊を募る※［＃感嘆符三つ、63-8］</p>\n<p>健全なる男女の河童よ※［＃感嘆符三つ、63-9］</p>\n<p>悪遺伝を撲滅するために</p>\n<p>不健全なる男女の河童と結婚せよ※［＃感嘆符三つ、63-11］</p>\n<p>　僕はもちろんその時にもそんなことの行なわれないことをラップに 話して聞かせました。<br>\nするとラップばかりではない、ポスタアの近所にいた河童はことご とくげらげら笑い出しました。</p>\n<p>「行なわれない？　だってあなたの話ではあなたがたもやはり我々のように行なってい ると思いますがね。あなたは令息が女中に惚（ほ）れたり、令嬢が 運転手に惚れたりするのはなんのためだと思っているのです？<br>\nあれは皆無意識的に悪遺伝を撲滅しているのですよ。第一この間あ なたの話したあなたがた人間の義勇隊よりも、――一本の鉄道を奪 うために互いに殺し合う義勇隊ですね、――ああいう義勇隊に比べ れば、ずっと僕たちの義勇隊は高尚ではないかと思いますがね。」</p>\n<p>　ラップは真面目にこう言いながら、しかも太い腹だけはおかしそう に絶えず浪立たせていました。<br>\nが、僕は笑うどころか、あわててある河童をつかまえようとしまし た。<br>\nそれは僕の油断を見すまし、その河童が僕の万年筆を盗んだことに 気がついたからです。<br>\nしかし皮膚の滑らかな河童は容易に我々にはつかまりません。<br>\nその河童もぬらりとすべり抜けるが早いかいっさんに逃げ出してし まいました。<br>\nちょうど蚊のようにやせた体を倒れるかと思うくらいのめらせなが ら。</p>\n<p>五</p>\n<p>　僕はこのラップという河童にバッグにも劣らぬ世話になりました。<br>\nが、その中でも忘れられないのはトックという河童に紹介されたこ とです。<br>\nトックは河童仲間の詩人です。<br>\n詩人が髪を長くしていることは我々人間と変わりません。</p>\n<p>\\============================== ================</p>\n<p>ハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！ <a href=\"https://goo.gl/rcLe78\">https://goo.gl/rcLe78</a></p>\n<p>■Twitterでみんなの感想を見る：<a href=\"https://goo\">https://goo</a> .gl/rgfoDv<br>\n■ブンゴウメール公式サイト：<a href=\"https://bungomai\">https://bungomai</a> l.notsobad.jp<br>\n■次に読みたい作品を教えてください！：<a href=\"http://blog\">http://blog</a> .notsobad.jp/entry/2018/05/03/ 145404<br>\n■青空文庫でこの作品を読む：<a href=\"https://www.aozo\">https://www.aozo</a> ra.gr.jp/cards/000879/files/ 69_14933.html</p>\n<p>[PR] 今なら簡単に100円分のポイントがもらえるキャンペーン中！楽 天公式アプリ<br>\n▼　▽　▼<br>\n<a href=\"https://goo.gl/sUtbi5\">https://goo.gl/sUtbi5</a></p>\n"}},"__N_SSG":true}