{"pageProps":{"post":{"title":"【ブンゴウメール】河童 （10/31）","date":"07/10/2018 07:36:43","slug":"20180710073643","content":"<p>（1407字。目安の読了時間：3分）</p>\n<p>するとセロの独奏が終わった後、妙に目の細い河童が一匹、無造作 に譜本を抱えたまま、壇の上へ上がってきました。<br>\nこの河童はプログラムの教えるとおり、名高いクラバックという作 曲家です。<br>\nプログラムの教えるとおり、――いや、プログラムを見るまでもあ りません。<br>\nクラバックはトックが属している超人倶楽部（クラブ）の会員です から、僕もまた顔だけは知っているのです。</p>\n<p>「Lied――Craback」（この国のプログラムもたいてい は独逸（ドイツ）語を並べていました。）</p>\n<p>　クラバックは盛んな拍手のうちにちょっと我々へ一礼した後、静か にピアノの前へ歩み寄りました。<br>\nそれからやはり無造作に自作のリイドを弾きはじめました。<br>\nクラバックはトックの言葉によれば、この国の生んだ音楽家中、前 後に比類のない天才だそうです。<br>\n僕はクラバックの音楽はもちろん、そのまた余技の抒情詩にも興味 を持っていましたから、大きい弓なりのピアノの音に熱心に耳を傾 けていました。<br>\nトックやマッグも恍惚（こうこつ）としていたことはあるいは僕よ りもまさっていたでしょう。<br>\nが、あの美しい（少なくとも河童たちの話によれば）雌の河童だけ はしっかりプログラムを握ったなり、時々さもいらだたしそうに長 い舌をべろべろ出していました。<br>\nこれはマッグの話によれば、なんでもかれこれ十年前にクラバック をつかまえそこなったものですから、いまだにこの音楽家を目の敵 にしているのだとかいうことです。</p>\n<p>　クラバックは全身に情熱をこめ、戦うようにピアノを弾きつづけま した。<br>\nすると突然会場の中に神鳴りのように響き渡ったのは「演奏禁止」 という声です。<br>\n僕はこの声にびっくりし、思わず後ろをふり返りました。<br>\n声の主は紛れもない、一番後ろの席にいる身の丈抜群の巡査です、 巡査は僕がふり向いた時、悠然と腰をおろしたまま、もう一度前よ りもおお声に「演奏禁止」と怒鳴りました。<br>\nそれから、――</p>\n<p>　それから先は大混乱です。<br>\n「警官横暴！」「クラバック、弾け！<br>\n弾け！」「莫迦（ばか）！」「畜生！」「ひっこめ！」「負けるな ！」――こういう声のわき上がった中に椅子は倒れる、プログラム は飛ぶ、おまけにだれが投げるのか、サイダアの空罎や石ころやか じりかけの胡瓜（きゅうり）さえ降ってくるのです。<br>\n僕は呆（あ）っ気にとられましたから、トックにその理由を尋ねよ うとしました。<br>\nが、トックも興奮したとみえ、椅子の上に突っ立ちながら、「クラ バック、弾け！　弾け！」とわめきつづけています。<br>\nのみならずトックの雌の河童もいつの間に敵意を忘れたのか、「警 官横暴」と叫んでいることは少しもトックに変わりません。<br>\n僕はやむを得ずマッグに向かい、「どうしたのです？」と尋ねてみ ました。</p>\n<p>「これですか？　これはこの国ではよくあることですよ。元来画だの文芸だのは…… 」</p>\n<p>　マッグは何か飛んでくるたびにちょっと頸（くび）を縮めながら、 相変わらず静かに説明しました。</p>\n<p>「元来画だの文芸だのはだれの目にも何を表わしているかはとにか くちゃんとわかるはずですから、この国では決して発売禁止や展覧 禁止は行なわれません。その代わりにあるのが演奏禁止です。なに しろ音楽というものだけはどんなに風俗を壊乱する曲でも、耳のな い河童にはわかりませんからね。」</p>\n<p>\\============================== ================</p>\n<p>ハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！ <a href=\"https://goo.gl/rcLe78\">https://goo.gl/rcLe78</a></p>\n<p>■Twitterでみんなの感想を見る：<a href=\"https://goo\">https://goo</a> .gl/rgfoDv<br>\n■ブンゴウメール公式サイト：<a href=\"https://bungomai\">https://bungomai</a> l.notsobad.jp<br>\n■次に読みたい作品を教えてください！：<a href=\"http://blog\">http://blog</a> .notsobad.jp/entry/2018/05/03/ 145404<br>\n■青空文庫でこの作品を読む：<a href=\"https://www.aozo\">https://www.aozo</a> ra.gr.jp/cards/000879/files/ 69_14933.html</p>\n<p>[PR] 今なら簡単に100円分のポイントがもらえるキャンペーン中！楽 天公式アプリ<br>\n▼　▽　▼<br>\n<a href=\"https://goo.gl/sUtbi5\">https://goo.gl/sUtbi5</a></p>\n"}},"__N_SSG":true}