{"pageProps":{"entries":[{"title":"檸檬 （1/30）","date":"04/18/2018 08:59:29","slug":"20180418085929","content":"\n檸檬\n\n梶井基次郎\n\n　えたいの知れない不吉な塊が私の心を始終｜圧《おさ》えつけていた。\n\n焦躁《しょうそう》と言おうか、嫌悪と言おうか——酒を飲んだあとに宿酔《ふつかよい》があるように、酒を毎日飲んでいると宿酔に相当した時期がやって来る。\n\nそれが来たのだ。\n\nこれはちょっといけなかった。\n\n結果した肺尖《はいせん》カタルや神経衰弱がいけないのではない。\n\nまた背を焼くような借金などがいけないのではない。\n\nいけないのはその不吉な塊だ。\n\n以前私を喜ばせたどんな美しい音楽も、どんな美しい詩の一節も辛抱がならなくなった。\n\n蓄音器を聴かせてもらいにわざわざ出かけて行っても、最初の二三小節で不意に立ち上がってしまいたくなる。\n\n何かが私を居堪《いたたま》らずさせるのだ。\n\nそれで始終私は街から街を浮浪し続けていた。\n\n　何故《なぜ》だかその頃私は見すぼらしくて美しいものに強くひきつけられたのを覚えている。\n\n風景にしても壊れかかった街だとか、その街にしてもよそよそしい表通りよりもどこか親しみのある、汚い洗濯物が干してあったりがらくた［＃「がらくた」に傍点］が転がしてあったりむさくるしい部屋が覗《のぞ》いていたりする裏通りが好きであった。\n\n雨や風が蝕《むしば》んでやがて土に帰ってしまう、と言ったような趣きのある街で、土塀《どべい》が崩れていたり家並が傾きかかっていたり——勢いのいいのは植物だけで、時とするとびっくりさせるような向日葵《ひまわり》があったりカンナが咲いていたりする。"},{"title":"地獄変 （1/30）","date":"04/17/2018 13:29:30","slug":"20180417132930","content":"\n地獄變\n\n芥川龍之介\n\n\\-------------------------------------------------------\n\n【テキスト中に現れる記号について】\n\n《》：ルビ\n\n（例）大殿樣《おほとのさま》\n\n｜：ルビの付く文字列の始まりを特定する記号\n\n（例）丁度｜惡戯盛《いたづらさか》りの\n\n［＃］：入力者注　主に外字の説明や、傍点の位置の指定\n\n　　　（数字は、JIS X 0213の面区点番号、または底本のページと行数）\n\n（例）※［＃「勹＜夕」、第3水準1-14-76］\n\n／＼：二倍の踊り字（「く」を縦に長くしたような形の繰り返し記号）\n\n（例）夜な／＼現はれる\n\n＊濁点付きの二倍の踊り字は「／″＼」\n\n\\-------------------------------------------------------\n\n［＃７字下げ］一［＃「一」は中見出し］\n\n　堀川の大殿樣《おほとのさま》のやうな方は、これまでは固より、後の世には恐らく二人とはいらつしやいますまい。\n\n噂に聞きますと、あの方の御誕生になる前には、大威徳明王の御姿が御母君《おんはゝぎみ》の夢枕にお立ちになつたとか申す事でございますが、兎に角御生れつきから、並々の人間とは御違ひになつてゐたやうでございます。\n\nでございますから、あの方の爲《な》さいました事には、一つとして私どもの意表に出てゐないものはございません。\n\n早い話が堀川のお邸の御規模を拜見致しましても、壯大と申しませうか、豪放と申しませうか、到底私どもの凡慮には及ばない、思ひ切つた所があるやうでございます。\n\n中にはまた、そこを色々とあげつらつて大殿樣の御性行を始皇帝や煬帝《やうだい》に比べるものもございますが、それは諺に云ふ群盲の象を撫でるやうなものでもございませうか。\n\nあの方の御思召は、決してそのやうに御自分ばかり、榮耀榮華をなさらうと申すのではございません。\n\nそれよりはもつと下々の事まで御考へになる、云はば天下と共に樂しむとでも申しさうな、大腹中の御器量がございました。\n\n　それでございますから、二條大宮の百鬼夜行に御遇ひになつても、格別御障りがなかつたのでございませう。\n\n又陸奧の鹽竈の景色を寫したので名高いあの東三條の河原院に、夜な／＼現はれると云ふ噂のあつた融《とほる》の左大臣の靈でさへ、大殿樣のお叱りを受けては、姿を消したのに相違ございますまい。\n\nかやうな御威光でございますから、その頃洛中の老若男女が、大殿樣と申しますと、まるで權者《ごんじや》の再來のやうに尊み合ひましたも、決して無理ではございません。\n\n何時ぞや、内の梅花の宴からの御歸りに御車の牛が放れて、折から通りかゝつた老人に怪我をさせました時でさへ、その老人は手を合せて、大殿樣の牛にかけられた事を難有がつたと申す事でございます。\n\n　さやうな次第でございますから、大殿樣御一代の間には、後々までも語り草になりますやうな事が、隨分澤山にございました。\n\n大饗《おほみうけ》の引出物に白馬《あをうま》ばかりを三十頭、賜つたこともございますし、長良《ながら》の橋の橋柱《はしばしら》に御寵愛の童《わらべ》を立てた事もございますし、それから又華陀の術を傳へた震旦《しんたん》の僧に、御腿の瘡《もがさ》を御切らせになつた事もございますし、——一々數へ立てゝ居りましては、とても際限がございません。"},{"title":"地獄変 （16/30）","date":"04/16/2018 08:59:40","slug":"20180416085940","content":"\nよく馴れてゐるではないか。」と、鳥の方へ頤をやります。 「これは何と云ふものでございませう。私はついぞまだ、見た事がございませんが。」 　弟子はかう申しながら、この耳のある、猫のやうな鳥を、氣味惡さうにじろじろ眺めますと、良秀は不相變《あひかはらず》何時もの嘲笑《あざわら》ふやうな調子で、 「なに、見た事がない？　都育《みやこそだ》ちの人間はそれだから困る。これは二三日前に鞍馬の獵師がわしにくれた耳木兎《みゝづく》と云ふ鳥だ。唯、こんなに馴れてゐるのは、澤山あるまい。」 　かう云ひながらあの男は、徐に手をあげて、丁度餌を食べてしまつた耳木兎《みゝづく》の背中の毛を、そつと下から撫で上げました。するとその途端でございます。鳥は急に鋭い聲で、短く一聲啼いたと思ふと、忽ち机の上から飛び上つて、兩脚の爪を張りながら、いきなり弟子の顏へとびかゝりました。もしその時、弟子が袖をかざして、慌てゝ顏を隱さなかつたなら、きつともう疵の一つや二つは負はされて居りましたらう。あつと云ひながら、その袖を振つて、逐ひ拂はうとする所を、耳木兎は蓋にかかつて、嘴を鳴らしながら、又一突き——弟子は師匠の前も忘れて、立つては防ぎ、坐つては逐ひ、思はず狹い部屋の中を、あちらこちらと逃げ惑ひました。怪鳥《けてう》も元よりそれにつれて、高く低く翔りながら、隙さへあれば驀地《まつしぐら》に眼を目がけて飛んで來ます。その度にばさ／＼と、凄じく翼を鳴すのが、落葉の匂だか、瀧の水｜沫《しぶき》とも或は又猿酒の饐《す》ゑたいきれだか［＃「いきれだか」は底本では「いきれがだ」］何やら怪しげなものゝけはひを誘つて、氣味の惡さと云つたらございません。さう云へばその弟子も、うす暗い油火の光さへ朧げな月明りかと思はれて、師匠の部屋がその儘遠い山奧の、妖氣に閉された谷のやうな、心細い氣がしたとか申したさうでございます。\n\n　しかし弟子が恐しかつたのは、何も耳木兎に襲はれると云ふ、その事ばかりではございません。いや、それよりも一層身の毛がよだつたのは、師匠の良秀がその騷ぎを冷然と眺めながら、徐に紙を展べ筆を舐つて、女のやうな少年が異形な鳥に虐《さいな》まれる、物凄い有樣を寫してゐた事でございます。弟子は一目それを見ますと、忽ち云ひやうのない恐ろしさに脅《おびや》かされて、實際一時は師匠の爲に、殺されるのではないかとさへ、思つたと申して居りました。"}],"tag":null,"page":114,"hasNextPage":true},"__N_SSG":true}