{"pageProps":{"post":{"title":"【ブンゴウメール】河童 （7/31）","date":"07/07/2018 07:32:54","slug":"20180707073254","content":"<p>（1371字。目安の読了時間：3分）</p>\n<p>詩人が髪を長くしていることは我々人間と変わりません。<br>\n僕は時々トックの家へ退屈しのぎに遊びにゆきました。<br>\nトックはいつも狭い部屋に高山植物の鉢植えを並べ、詩を書いたり 煙草をのんだり、いかにも気楽そうに暮らしていました。<br>\nそのまた部屋の隅には雌の河童が一匹、（トックは自由恋愛家です から、細君というものは持たないのです。） 編み物か何かしていました。<br>\nトックは僕の顔を見ると、いつも微笑してこう言うのです。<br>\n（もっとも河童の微笑するのはあまりいいものではありません。少 なくとも僕は最初のうちはむしろ無気味に感じたものです。）</p>\n<p>「やあ、よく来たね。まあ、その椅子にかけたまえ。」</p>\n<p>　トックはよく河童の生活だの河童の芸術だのの話をしました。<br>\nトックの信ずるところによれば、当たり前の河童の生活ぐらい、莫 迦（ばか）げているものはありません。<br>\n親子夫婦兄弟などというのはことごとく互いに苦しめ合うことを唯 一の楽しみにして暮らしているのです。<br>\nことに家族制度というものは莫迦げている以上にも莫迦げているの です。<br>\nトックはある時窓の外を指さし、「見たまえ。あの莫迦げさ加減を ！」と吐き出すように言いました。<br>\n窓の外の往来にはまだ年の若い河童が一匹、両親らしい河童をはじ め、七八匹の雌雄の河童を頸（くび）のまわりへぶら下げながら、 息も絶え絶えに歩いていました。<br>\nしかし僕は年の若い河童の犠牲的精神に感心しましたから、かえっ てその健気さをほめ立てました。</p>\n<p>「ふん、君はこの国でも市民になる資格を持っている。……時に君 は社会主義者かね？」</p>\n<p>　僕はもちろん qua（これは河童の使う言葉では「然り」という意味を現わすの です。）と答えました。</p>\n<p>「では百人の凡人のために甘んじてひとりの天才を犠牲にすること も顧みないはずだ。」</p>\n<p>「では君は何主義者だ？　だれかトック君の信条は無政府主義だと言っていたが、……」</p>\n<p>「僕か？　僕は超人（直訳すれば超河童です。）だ。」</p>\n<p>　トックは昂然と言い放ちました。<br>\nこういうトックは芸術の上にも独特な考えを持っています。<br>\nトックの信ずるところによれば、芸術は何ものの支配をも受けない 、芸術のための芸術である、従って芸術家たるものは何よりも先に 善悪を絶した超人でなければならぬというのです。<br>\nもっともこれは必ずしもトック一匹の意見ではありません。<br>\nトックの仲間の詩人たちはたいてい同意見を持っているようです。<br>\n現に僕はトックといっしょにたびたび超人倶楽部（クラブ）へ遊び にゆきました。<br>\n超人倶楽部に集まってくるのは詩人、小説家、戯曲家、批評家、画 家、音楽家、彫刻家、芸術上の素人等です。<br>\nしかしいずれも超人です。<br>\n彼らは電燈の明るいサロンにいつも快活に話し合っていました。<br>\nのみならず時には得々と彼らの超人ぶりを示し合っていました。<br>\nたとえばある彫刻家などは大きい鬼羊歯の鉢植えの間に年の若い河 童をつかまえながら、しきりに男色をもてあそんでいました。<br>\nまたある雌の小説家などはテエブルの上に立ち上がったなり、アブ サントを六十本飲んで見せました。<br>\nもっともこれは六十本目にテエブルの下へ転げ落ちるが早いか、た ちまち往生してしまいましたが。</p>\n<p>\\============================== ================</p>\n<p>ハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！ <a href=\"https://goo.gl/rcLe78\">https://goo.gl/rcLe78</a></p>\n<p>■Twitterでみんなの感想を見る：<a href=\"https://goo\">https://goo</a> .gl/rgfoDv<br>\n■ブンゴウメール公式サイト：<a href=\"https://bungomai\">https://bungomai</a> l.notsobad.jp<br>\n■次に読みたい作品を教えてください！：<a href=\"http://blog\">http://blog</a> .notsobad.jp/entry/2018/05/03/ 145404<br>\n■青空文庫でこの作品を読む：<a href=\"https://www.aozo\">https://www.aozo</a> ra.gr.jp/cards/000879/files/ 69_14933.html</p>\n<p>[PR] Facebookを使って、みんなに知られず婚活ができる神アプ リ！毎月4000人以上に恋人ができている実績あり。まずは試し てみて！<br>\n▼　▽　▼<br>\n<a href=\"https://goo.gl/kvdRBG\">https://goo.gl/kvdRBG</a></p>\n"}},"__N_SSG":true}