{"pageProps":{"post":{"title":"【ブンゴウメール】河童 （22/31）","date":"07/22/2018 09:22:18","slug":"20180722092218","content":"<p>（1402字。目安の読了時間：3分）</p>\n<p>クラバックはこういう光景を見ると、しばらく戸口にたたずんでい ました。<br>\nが、僕らの前へ歩み寄ると、怒鳴りつけるようにマッグに話しかけ ました。</p>\n<p>「それはトックの遺言状ですか？」</p>\n<p>「いや、最後に書いていた詩です。」</p>\n<p>「詩？」</p>\n<p>　やはり少しも騒がないマッグは髪を逆立てたクラバックにトックの 詩稿を渡しました。<br>\nクラバックはあたりには目もやらずに熱心にその詩稿を読み出しま した。<br>\nしかもマッグの言葉にはほとんど返事さえしないのです。</p>\n<p>「あなたはトック君の死をどう思いますか？」</p>\n<p>「いざ、立ちて、……僕もまたいつ死ぬかわかりません。……娑婆 界を隔つる谷へ。……」</p>\n<p>「しかしあなたはトック君とはやはり親友のひとりだったのでしょ う？」</p>\n<p>「親友？　トックはいつも孤独だったのです。……娑婆界を隔つる谷へ、…… ただトックは不幸にも、……岩むらはこごしく……」</p>\n<p>「不幸にも？」</p>\n<p>「やま水は清く、……あなたがたは幸福です。……岩むらはこごし く。……」</p>\n<p>　僕はいまだに泣き声を絶たない雌の河童に同情しましたから、そっ と肩を抱えるようにし、部屋の隅の長椅子へつれていきました。<br>\nそこには二歳か三歳かの河童が一匹、何も知らずに笑っているので す。<br>\n僕は雌の河童の代わりに子どもの河童をあやしてやりました。<br>\nするといつか僕の目にも涙のたまるのを感じました。<br>\n僕が河童の国に住んでいるうちに涙というものをこぼしたのは前に もあとにもこの時だけです。</p>\n<p>「しかしこういうわがままの河童といっしょになった家族は気の毒 ですね。」</p>\n<p>「なにしろあとのことも考えないのですから。」</p>\n<p>　裁判官のペップは相変わらず、新しい巻煙草に火をつけながら、資 本家のゲエルに返事をしていました。<br>\nすると僕らを驚かせたのは音楽家のクラバックのおお声です。<br>\nクラバックは詩稿を握ったまま、だれにともなしに呼びかけました 。</p>\n<p>「しめた！　すばらしい葬送曲ができるぞ。」</p>\n<p>　クラバックは細い目をかがやかせたまま、ちょっとマッグの手を握 ると、いきなり戸口へ飛んでいきました。<br>\nもちろんもうこの時には隣近所の河童が大勢、トックの家の戸口に 集まり、珍しそうに家の中をのぞいているのです。<br>\nしかしクラバックはこの河童たちを遮二無二左右へ押しのけるが早 いか、ひらりと自動車へ飛び乗りました。<br>\n同時にまた自動車は爆音を立ててたちまちどこかへ行ってしまいま した。</p>\n<p>「こら、こら、そうのぞいてはいかん。」</p>\n<p>　裁判官のペップは巡査の代わりに大勢の河童を押し出した後、トッ クの家の戸をしめてしまいました。<br>\n部屋の中はそのせいか急にひっそりなったものです。<br>\n僕らはこういう静かさの中に――高山植物の花の香に交じったトッ クの血の匂いの中に後始末のことなどを相談しました。<br>\nしかしあの哲学者のマッグだけはトックの死骸をながめたまま、ぼ んやり何か考えています。<br>\n僕はマッグの肩をたたき、「何を考えているのです？」と尋ねまし た。</p>\n<p>「河童の生活というものをね。」</p>\n<p>「河童の生活がどうなるのです？」</p>\n<p>「我々河童はなんと言っても、河童の生活をまっとうするためには 、……」</p>\n<p>　マッグは多少はずかしそうにこう小声でつけ加えました。</p>\n<p>\\============================== ================</p>\n<p>ハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！ <a href=\"https://goo.gl/rcLe78\">https://goo.gl/rcLe78</a></p>\n<p>■Twitterでみんなの感想を見る：<a href=\"https://goo\">https://goo</a> .gl/rgfoDv<br>\n■ブンゴウメール公式サイト：<a href=\"https://bungomai\">https://bungomai</a> l.notsobad.jp<br>\n■次に読みたい作品を教えてください！：<a href=\"http://blog\">http://blog</a> .notsobad.jp/entry/2018/05/03/ 145404<br>\n■青空文庫でこの作品を読む：<a href=\"https://www.aozo\">https://www.aozo</a> ra.gr.jp/cards/000879/files/ 69_14933.html</p>\n<p>[PR] 今なら簡単に100円分のポイントがもらえるキャンペーン中！楽 天公式アプリ<br>\n▼　▽　▼<br>\n<a href=\"https://goo.gl/sUtbi5\">https://goo.gl/sUtbi5</a></p>\n"}},"__N_SSG":true}