{"pageProps":{"post":{"title":"【ブンゴウメール】河童 （2/31）","date":"07/02/2018 07:32:52","slug":"20180702073252","content":"<p>（1363字。目安の読了時間：3分）</p>\n<p>コオンド・ビイフの罐（かん）を切ったり、枯れ枝を集めて火をつ けたり、――そんなことをしているうちにかれこれ十分はたったで しょう。<br>\nその間にどこまでも意地の悪い霧はいつかほのぼのと晴れかかりま した。<br>\n僕はパンをかじりながら、ちょっと腕時計をのぞいてみました。<br>\n時刻はもう一時二十分過ぎです。<br>\nが、それよりも驚いたのは何か気味の悪い顔が一つ、円い腕時計の 硝子（ガラス）の上へちらりと影を落としたことです。<br>\n僕は驚いてふり返りました。<br>\nすると、――僕が河童というものを見たのは実にこの時がはじめて だったのです。<br>\n僕の後ろにある岩の上には画にあるとおりの河童が一匹、片手は白 樺の幹を抱え、片手は目の上にかざしたなり、珍しそうに僕を見お ろしていました。</p>\n<p>　僕は呆（あ）っ気にとられたまま、しばらくは身動きもしずにいま した。<br>\n河童もやはり驚いたとみえ、目の上の手さえ動かしません。<br>\nそのうちに僕は飛び立つが早いか、岩の上の河童へおどりかかりま した。<br>\n同時にまた河童も逃げ出しました。<br>\nいや、おそらくは逃げ出したのでしょう。<br>\n実はひらりと身をかわしたと思うと、たちまちどこかへ消えてしま ったのです。<br>\n僕はいよいよ驚きながら、熊笹の中を見まわしました。<br>\nすると河童は逃げ腰をしたなり、二三メエトル隔たった向こうに僕 を振り返って見ているのです。<br>\nそれは不思議でもなんでもありません。<br>\nしかし僕に意外だったのは河童の体の色のことです。<br>\n岩の上に僕を見ていた河童は一面に灰色を帯びていました。<br>\nけれども今は体中すっかり緑いろに変わっているのです。<br>\n僕は「畜生！」とおお声をあげ、もう一度河童へ飛びかかりました 。<br>\n河童が逃げ出したのはもちろんです。<br>\nそれから僕は三十分ばかり、熊笹を突きぬけ、岩を飛び越え、遮二 無二河童を追いつづけました。</p>\n<p>　河童もまた足の早いことは決して猿などに劣りません。<br>\n僕は夢中になって追いかける間に何度もその姿を見失おうとしまし た。<br>\nのみならず足をすべらして転がったこともたびたびです。<br>\nが、大きい橡（とち）の木が一本、太ぶとと枝を張った下へ来ると 、幸いにも放牧の牛が一匹、河童の往く先へ立ちふさがりました。<br>\nしかもそれは角の太い、目を血走らせた牡牛なのです。<br>\n河童はこの牡牛を見ると、何か悲鳴をあげながら、ひときわ高い熊 笹の中へもんどりを打つように飛び込みました。<br>\n僕は、――僕も「しめた」と思いましたから、いきなりそのあとへ 追いすがりました。<br>\nするとそこには僕の知らない穴でもあいていたのでしょう。<br>\n僕は滑らかな河童の背中にやっと指先がさわったと思うと、たちま ち深い闇の中へまっさかさまに転げ落ちました。<br>\nが、我々人間の心はこういう危機一髪の際にも途方もないことを考 えるものです。<br>\n僕は「あっ」と思う拍子にあの上高地の温泉宿のそばに「河童橋」 という橋があるのを思い出しました。<br>\nそれから、――それから先のことは覚えていません。<br>\n僕はただ目の前に稲妻に似たものを感じたぎり、いつの間にか正気 を失っていました。</p>\n<p>二</p>\n<p>　そのうちにやっと気がついてみると、僕は仰向けに倒れたまま、大 勢の河童にとり囲まれていました。</p>\n<p>\\============================== ================</p>\n<p>ハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！ <a href=\"https://goo.gl/rcLe78\">https://goo.gl/rcLe78</a></p>\n<p>■Twitterでみんなの感想を見る：<a href=\"https://goo\">https://goo</a> .gl/rgfoDv<br>\n■ブンゴウメール公式サイト：<a href=\"https://bungomai\">https://bungomai</a> l.notsobad.jp<br>\n■次に読みたい作品を教えてください！：<a href=\"http://blog\">http://blog</a> .notsobad.jp/entry/2018/05/03/ 145404<br>\n■青空文庫でこの作品を読む：<a href=\"https://www.aozo\">https://www.aozo</a> ra.gr.jp/cards/000879/files/ 69_14933.html</p>\n<p>[PR] 今なら簡単に100円分のポイントがもらえるキャンペーン中！楽 天公式アプリ<br>\n▼　▽　▼<br>\n<a href=\"https://goo.gl/sUtbi5\">https://goo.gl/sUtbi5</a></p>\n"}},"__N_SSG":true}