{"pageProps":{"entries":[{"title":"機械（21/30）","date":"06/21/2020 07:00:00","slug":"20200621070000","content":"\n（879字。目安の読了時間：2分）\n\n多分屋敷ほどの男のことだから他人の家の暗室へ一度這入れば見る必要のある重要なことはすっかり見てしまったにちがいないのだし、見てしまった以上は殺害することも出来ない限り見られ損になるだけでどうしようも追っつくものではないのである。\r\n私としてはただ今はこういう優れた男と偶然こんな所で出逢ったということを寧ろ感謝すべきなのであろう。\r\nいや、それより私も彼のように出来得る限り主人の愛情を利用して今の中に仕事の秘密を盗み込んでしまう方が良いのであろうとまで思い出した。\r\nそれで私は彼にあるときもう自分もここに長くいるつもりはないのだがここを出てからどこか良い口はないかと訊ねてみた。\r\nすると彼はそれは自分の訊ねたいことだがそんなことまで君と自分とが似ているようでは君だって豪そうなこともいっていられないではないかという。\r\nそれで私は君がそういうのももっともだがこれは何も君をひっかけてとやこうと君の心理を掘り出すためではなく、却って私は君を尊敬しているのでこれから実は弟子にでもして貰うつもりで頼むのだというと、弟子かと彼は一言いって軽蔑したように苦笑していたが、俄に真面目になると一度私に、周囲が一町四方全く草木の枯れている塩化鉄の工場へ行って見て来るよう万事がそれからだという。\r\n何がそれからなのか私には分らないが屋敷が私を見た最初から私を馬鹿にしていた彼の態度の原因がちらりとそこから見えたように思われると、いったいこの男はどこまで私を馬鹿にしていたのか底が見えなくなって来てだんだん彼が無気味になると同時に、それなら屋敷をひとつこちらから軽蔑してかかってやろうとも思い出したのだが、それがなかなか一度彼に魅せられてしまってからはどうも思うように薬がきかなくただ滑稽になるだけで、優れた男の前に出るとこうもこっちが惨めにじりじり修業をさせられるものかと歎かわしくなってくるばかりなのである。\r\nところが、急がしい市役所の仕事が漸く片附きかけた頃のこと、或る日軽部は急に屋敷を仕事場の断裁機の下へ捻じ伏せてしきりに白状せよ白状せよと迫っているのだ。\n\n=========================\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！　\n\n\n■Twitterでみんなの感想を見る：https://goo.gl/rgfoDv\n■ブンゴウメール公式サイト：https://bungomail.com\n■青空文庫でこの作品を読む：https://www.aozora.gr.jp/cards/000168/files/907_54297.html\n■運営へのご支援はこちら： https://www.buymeacoffee.com/bungomail\n■月末まで一時的に配信を停止： https://forms.gle/d2gZZBtbeAEdXySW9\n\n-------\n配信元: ブンゴウメール編集部\nNOT SO BAD, LLC.\nWeb: https://bungomail.com\n配信停止：[unsubscribe]\n\n"},{"title":"機械（20/30）","date":"06/20/2020 07:00:00","slug":"20200620070000","content":"\n（791字。目安の読了時間：2分）\n\nそれでは君は私から疑われたとそれほど早く気附くからには君も這入って来るなり私から疑われることに対してそれほど警戒する練習が出来ていたわけだと私がいうと、それはそうだと彼はいった。\r\nしかし、彼がそれはそうだといったのは自分は方法を盗みに来たのが目的だといったのと同様なのにも拘らず、それをそういう大胆さには私とて驚かざるを得ないのだ。\r\nもしかすると彼は私を見抜いていて、彼がそういえば私は驚いてしまって彼を忽ち尊敬するにちがいないと思っているのではないかと思われて、此奴、と暫く屋敷を見詰めていたのだが、屋敷は屋敷でもう次の表情に移ってしまって上から逆に冠さって来ながら、こんな製作所へこういう風に這入って来るとよく自分たちは腹に一物あっての仕事のように思われ勝ちなものであるが君も勿論知ってのとおりそんなことなんかなかなかわれわれには出来るものではなく、しかし弁解がましいことをいい出してはこれはまた一層おかしくなって困るので仕方がないから人々の思うように思わせて働くばかりだといって、一番困るのは君のように痛くもない所を刺して来る眼つきの人のいることだと私をひやかした。\r\nそういわれると私だってもう彼から痛いところを刺されているので彼も丁度いつも今の私のように私から絶えずちくちくやられたのであろうと同情しながら、そういうことをいつもいっていなければならぬ仕事なんかさぞ面白くはなかろうと私がいうと、屋敷は急に雁首を立てたように私を見詰めてからふッふと笑って自分の顔を濁してしまった。\r\nそれから私はもう屋敷が何を謀んでいようと捨てておいた。\r\n多分屋敷ほどの男のことだから他人の家の暗室へ一度這入れば見る必要のある重要なことはすっかり見てしまったにちがいないのだし、見てしまった以上は殺害することも出来ない限り見られ損になるだけでどうしようも追っつくものではないのである。\n\n=========================\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！　\n\n\n■Twitterでみんなの感想を見る：https://goo.gl/rgfoDv\n■ブンゴウメール公式サイト：https://bungomail.com\n■青空文庫でこの作品を読む：https://www.aozora.gr.jp/cards/000168/files/907_54297.html\n■運営へのご支援はこちら： https://www.buymeacoffee.com/bungomail\n■月末まで一時的に配信を停止： https://forms.gle/d2gZZBtbeAEdXySW9\n\n-------\n配信元: ブンゴウメール編集部\nNOT SO BAD, LLC.\nWeb: https://bungomail.com\n配信停止：[unsubscribe]\n\n"},{"title":"機械（19/30）","date":"06/19/2020 07:00:00","slug":"20200619070000","content":"\n（821字。目安の読了時間：2分）\n\n前に軽部を有頂天にさせて秘密を饒舌らせてしまった彼の魅力が私へも次第に乗り移って来始めたのだ。\r\n私は屋敷と新聞を分け合って読んでいても共通の話題になると意見がいつも一致して進んでいく。\r\n化学の話になっても理解の速度や遅度が拮抗しながら滑めらかに辷（すべ）っていく。\r\n政治に関する見識でも社会に対する希望でも同じである。\r\nただ私と彼との相違している所は他人の発明を盗み込もうとする不道徳な行為に関しての見解だけだ。\r\nだが、それとて彼には彼の解釈の仕方があって発明方法を盗むということは文化の進歩にとっては別に不道徳なことではないと思っているにちがいない。\r\n実際、方法を盗むということは盗まぬ者より良い行為をしているのかもしれぬのだ。\r\n現に主人の発明方法を暗室の中で隠そうと努力している私と盗もうと努力している屋敷とを比較してみると屋敷の行為の方がそれだけ社会にとっては役立つことをしている結果になっていく。\r\nそれを思うとそうしてそんな風に私に思わしめて来た屋敷を思うと、なおますます私には屋敷が親しく見え出すのだが、そうかといって私は主人の創始した無定形セレニウムに関する染色方法だけは知らしたくはないのである。\r\nそれ故絶えず一番屋敷と仲好くなった私が屋敷の邪魔もまた自然に誰より一番し続けているわけにもなっているのだ。\r\n　あるとき私は屋敷に自分がここへ這入って来た当時軽部から間者だと疑われて危険な目に逢わされたことを話してみた。\r\nすると屋敷はそれなら軽部が自分にそういうことをまだしない所から察すると多分君を疑って懲り懲りしたからであろうと笑いながらいって、しかしそれだから君は僕を早くから疑う習慣をつけたのだと彼は揶揄（からか）った。\r\nそれでは君は私から疑われたとそれほど早く気附くからには君も這入って来るなり私から疑われることに対してそれほど警戒する練習が出来ていたわけだと私がいうと、それはそうだと彼はいった。\n\n=========================\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！　\n\n\n■Twitterでみんなの感想を見る：https://goo.gl/rgfoDv\n■ブンゴウメール公式サイト：https://bungomail.com\n■青空文庫でこの作品を読む：https://www.aozora.gr.jp/cards/000168/files/907_54297.html\n■運営へのご支援はこちら： https://www.buymeacoffee.com/bungomail\n■月末まで一時的に配信を停止： https://forms.gle/d2gZZBtbeAEdXySW9\n\n-------\n配信元: ブンゴウメール編集部\nNOT SO BAD, LLC.\nWeb: https://bungomail.com\n配信停止：[unsubscribe]\n\n"},{"title":"機械（18/30）","date":"06/18/2020 07:00:00","slug":"20200618070000","content":"\n（810字。目安の読了時間：2分）\n\nそれを知られてしまえばここの製作所にとっては莫大な損失であるばかりではない、私にしたっていままでの秘密は秘密ではなくなって生活の面白さがなくなるのだ。\r\n向うが秘密を盗もうとするならこちらはそれを隠したってかまわぬであろう。\r\nと思うと私は屋敷を一途に賊のように疑っていってみようと決心した。\r\n前には私は軽部からそのように疑われたのだが今度は自分が他人を疑う番になったのを感じると、あのとき軽部をその間馬鹿にしていた面白さを思い出してやがては私も屋敷に絶えずあんな面白さを感じさすのであろうかとそんなことまで考えながら、一度は人から馬鹿にされてもみなければとも思い直したりしていよいよ屋敷へ注意をそそいでいった。\r\nところが屋敷は屋敷で私の眼が光り出したと気附いたのであろうか、それから殆ど私と視線を合さなくてすませる方向ばかりに向き始めた。\r\nあまり今から窮屈な思いをさせては却って今の中に屋敷を逃がしてしまいそうだしするので、なるだけのんきにしなければならぬと柔いでみるのだが眼というものは不思議なもので、同じ認識の高さでうろついている視線というものは一度合すると底まで同時に貫き合うのだ。\r\nそこで私はアモアピカルで真鍮を磨きながらよもやまの話をすすめ、眼だけで彼にも方程式は盗んだかと訊いてみると向うは向うでまだまだと応えるかのように光って来る。\r\nそれでは早く盗めば良いではないかというとお前にそれを知られては時間がかかってしょうがないという。\r\nところが俺の方程式は今の所まだ間違いだらけで盗ったって何の役にも立たぬぞというとそれなら俺が見て直してやろうという。\r\nそういう風に暫く屋敷と私は仕事をしながら私自身の頭の中で黙って会話を続けているうちにだんだん私は一家のうちの誰よりも屋敷に親しみを感じ出した。\r\n前に軽部を有頂天にさせて秘密を饒舌らせてしまった彼の魅力が私へも次第に乗り移って来始めたのだ。\n\n=========================\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！　\n\n\n■Twitterでみんなの感想を見る：https://goo.gl/rgfoDv\n■ブンゴウメール公式サイト：https://bungomail.com\n■青空文庫でこの作品を読む：https://www.aozora.gr.jp/cards/000168/files/907_54297.html\n■運営へのご支援はこちら： https://www.buymeacoffee.com/bungomail\n■月末まで一時的に配信を停止： https://forms.gle/d2gZZBtbeAEdXySW9\n\n-------\n配信元: ブンゴウメール編集部\nNOT SO BAD, LLC.\nWeb: https://bungomail.com\n配信停止：[unsubscribe]\n\n"},{"title":"機械（17/30）","date":"06/17/2020 07:00:00","slug":"20200617070000","content":"\n（748字。目安の読了時間：2分）\n\nすると細君は、お金をとったのはあなただぐらいのことはいくら寝坊の私だって知っているのだ。\r\n盗るのならもっと上手にとって貰いたいと澄ましていうと主人は一層大きな声で面白そうに笑い続けた。\r\nそれでは昨夜主婦の部屋へ這入っていったのは屋敷ではなく主人だったのかと気がついたのだがいくらいつも金銭を持たされないからといって夜中自分の細君の枕もとの財布を狙って忍び込む主人も主人だと思いながら私もおかしくなり、暗室から出て来たのもそれではあなたかと主人に訊くと、いやそれは知らぬと主人はいう。\r\nでは暗室から出て来たのだけは矢張り屋敷であろうかそれともその部分だけは夢なのであろうかとまた私は迷い出した。\r\nしかし、主婦の部屋へ這入り込んだ男が屋敷でなくて主人だということだけは確に現実だったのだから暗室から出て来た屋敷の姿も全然夢だとばかりも思えなくなって来て、一度消えた屋敷への疑いも反対にまただんだん深くすすんで来た。\r\nしかし、そういう疑いというものはひとり疑っていたのでは結局自分自身を疑っていくだけなので何の役にもたたなくなるのは分っているのだ。\r\nそれより直接屋敷に訊ねて見れば分るのだが、もし訊ねてそれが本当に屋敷だったら屋敷の困るのも決っている。\r\nこの場合私が屋敷を困らしてみたところで別に私の得になるではなしといって捨てておくには事件は興味があり過ぎて惜しいのだ。\r\nだいいち暗室の中には私の苦心を重ねた蒼鉛と珪酸ジルコニウムの化合物や、主人の得意とする無定形セレニウムの赤色塗の秘法が化学方程式となって隠されているのである。\r\nそれを知られてしまえばここの製作所にとっては莫大な損失であるばかりではない、私にしたっていままでの秘密は秘密ではなくなって生活の面白さがなくなるのだ。\n\n=========================\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！　\n\n\n■Twitterでみんなの感想を見る：https://goo.gl/rgfoDv\n■ブンゴウメール公式サイト：https://bungomail.com\n■青空文庫でこの作品を読む：https://www.aozora.gr.jp/cards/000168/files/907_54297.html\n■運営へのご支援はこちら： https://www.buymeacoffee.com/bungomail\n■月末まで一時的に配信を停止： https://forms.gle/d2gZZBtbeAEdXySW9\n\n-------\n配信元: ブンゴウメール編集部\nNOT SO BAD, LLC.\nWeb: https://bungomail.com\n配信停止：[unsubscribe]\n\n"},{"title":"機械（16/30）","date":"06/16/2020 07:00:00","slug":"20200616070000","content":"\n（827字。目安の読了時間：2分）\n\nそれにしても軽部がそんなにうまく秘密を饒舌ったのも彼のそのときの調子に乗った慢心だけではない、確に彼にそんなにも饒舌らせた屋敷の風※（ふうぼう）が軽部の心をそのとき浮き上らせてしまったのにちがいないのだ。\r\n屋敷の眼光は鋭いがそれが柔ぐと相手の心を分裂させてしまう不思議な魅力を持っているのである。\r\nその彼の魅力は絶えず私へも言葉をいう度に迫って来るのだが何にせよ私はあまりに急がしくて朝早くから瓦斯で熱した真鍮へ漆を塗りつけては乾かしたり重クロムサンアンモニアで塗りつめた金属板を日光に曝して感光させたりアニリンをかけてみたり、その他バーニングから炭とぎからアモアピカルから断裁までくるくる廻ってし続けねばならぬので屋敷の魅力も何もあったものではないのである。\r\nすると五日目頃の夜中になってふと私が眼を醒すとまだ夜業を続けていた筈の屋敷が暗室から出て来て主婦の部屋の方へ這入っていった。\r\n今頃主婦の部屋へ何の用があるのであろうと思っているうちに惜しいことにはもう私は仕事の疲れで眠ってしまった。\r\n翌朝また眼を醒すと私に浮んで来た第一のことは昨夜の屋敷の様子であった。\r\nしかし、困ったことには考えているうちにそれは私の夢であったのか現実であったのか全く分らなくなって来たことだ。\r\n疲れているときには今までとてもときどき私にはそんなことがあったのでなおこの度の屋敷のことも私の夢かもしれないと思えるのだ。\r\nしかし、屋敷が暗室へ這入った理由は想像出来なくはないが主婦の部屋へ這入っていった彼の理由は私には分らない。\r\nまさか屋敷と主婦とが私たちには分らぬ深い所で前から交渉を持ち続けていたとは思えないのだしこれは夢だと思っている方が確実であろうと思っていると、その日の正午になって不意に主人が細君に昨夜何か変ったことがなかったかと笑いながら訊ね出した。\r\nすると細君は、お金をとったのはあなただぐらいのことはいくら寝坊の私だって知っているのだ。\n\n=========================\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！　\n\n\n■Twitterでみんなの感想を見る：https://goo.gl/rgfoDv\n■ブンゴウメール公式サイト：https://bungomail.com\n■青空文庫でこの作品を読む：https://www.aozora.gr.jp/cards/000168/files/907_54297.html\n■運営へのご支援はこちら： https://www.buymeacoffee.com/bungomail\n■月末まで一時的に配信を停止： https://forms.gle/d2gZZBtbeAEdXySW9\n\n-------\n配信元: ブンゴウメール編集部\nNOT SO BAD, LLC.\nWeb: https://bungomail.com\n配信停止：[unsubscribe]\n\n"},{"title":"機械（15/30）","date":"06/15/2020 07:00:00","slug":"20200615070000","content":"\n（817字。目安の読了時間：2分）\n\nしかし、そんなことを口にでも出して饒舌ったら軽部は屋敷をどんな目に逢わすかしれないので暫く黙って彼の様子を見ていることにしていると、屋敷の注意はいつも軽部の槽の揺り方にそそがれているのを私は発見した。\r\n屋敷の仕事は真鍮の地金をカセイソーダの溶液中に入れて軽部のすませて来た塩化鉄の腐蝕薬と一緒にそのとき用いたニスやグリューを洗い落す役目なのだが、軽部の仕事の部分はここの製作所の二番目の特長の部分なので、他の製作所では真似することは出来ないのだからそこに見入る屋敷とて当然なことは当然だとしても疑っているときのこととてその当然なことがなお一層疑わしい原因になるのである。\r\nしかし、軽部は屋敷に見入られているとますます得意になって調子をとりつつ槽の中の塩化鉄の溶液を揺するのだ。\r\nいつものことなら私を疑り出したように軽部とて一応は屋敷を疑わねばならぬ筈だのにそれが事もあろうか軽部は屋敷に槽の揺り方を説明して、地金に書かれた文字というものはいつもこうしてうつ伏せにするもので、すべて金属というものは金属それ自身の重みのために負けるのだから文字以外の部分はそれだけ早く塩化鉄に侵されて腐っていくのだと誰に聞いたものやらむずかしい口調で説明して屋敷に一度バットを揺すってみよとまでいう。\r\n私は初めはひやひやしながら黙って軽部の饒舌っていることを聞いていたのだがしまいには私は私で誰がどんな仕事の秘密を知ろうと知らせるだけ良いのではないかと思い出し、それからはもう屋敷への警戒もしないことに定めてしまったが、すべて秘密というものはその部分に働く者の慢心から洩れるのだと気がついたのはそのときの何よりの私の収穫であったであろう。\r\nそれにしても軽部がそんなにうまく秘密を饒舌ったのも彼のそのときの調子に乗った慢心だけではない、確に彼にそんなにも饒舌らせた屋敷の風※（ふうぼう）が軽部の心をそのとき浮き上らせてしまったのにちがいないのだ。\n\n=========================\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！　\n\n\n■Twitterでみんなの感想を見る：https://goo.gl/rgfoDv\n■ブンゴウメール公式サイト：https://bungomail.com\n■青空文庫でこの作品を読む：https://www.aozora.gr.jp/cards/000168/files/907_54297.html\n■運営へのご支援はこちら： https://www.buymeacoffee.com/bungomail\n■月末まで一時的に配信を停止： https://forms.gle/d2gZZBtbeAEdXySW9\n\n-------\n配信元: ブンゴウメール編集部\nNOT SO BAD, LLC.\nWeb: https://bungomail.com\n配信停止：[unsubscribe]\n\n"},{"title":"機械（14/30）","date":"06/14/2020 07:00:00","slug":"20200614070000","content":"\n（870字。目安の読了時間：2分）\n\nそれで私は軽部が私を窓の傍から劇薬の這入っている腐蝕用のバットの傍まで連れていくと、急に軽部の方へ向き返って、君は私をそんなに虐めるのは君の勝手だが私がいままで暗室の中でしていた実験は他人のまだしたことのない実験なので、もし成功すれば主人がどれほど利益を得るかしれないのだ。\r\n君はそれも私にさせないばかりか苦心の末に作ったビスムチルの溶液までこぼしてしまったではないか、拾え、というと軽部はそれなら何ぜ自分にもそれを一緒にさせないのだという。\r\nさせるもさせないもないだいたい化学方程式さえ読めない者に実験を手伝わせたって邪魔になるだけなのだが、そんなこともいえないので少しいやみだと思ったが暗室へ連れていって化学方程式を細く書いたノートを見せて説明し、これらの数字に従って元素を組み合せてはやり直してばかりいる仕事が君に面白いならこれから毎日でも私に変ってして貰おうというと、軽部は初めてそれから私に負け始めた。\r\n　軽部との争いも当分の間は起らなくなって私もいくらか前よりいやすくなると暫くして、仕事が急激に軽部と私に増して来た。\r\nある市役所からその全町のネームプレート五万枚を十日の間にせよといって来たので喜んだのは主婦だが私たちはそのため殆ど夜さえ眠れなくなるのは分っているのだ。\r\nそれで主人は同業の友人の製作所から手のすいた職人を一人借りて来て私たちの中へ混えながら仕事を始めることにした。\r\n初めの間は私たちは何の気もなくただ仕事の量に圧倒されてしまって働いていたのだが、そのうちに新しく這入って来た職人の屋敷という男の様子が何となく私の注意をひき始めた。\r\n無器用な手つきといい人を見るときの鋭い眼つきといい職人らしくはしているがこれは職人ではなくてもしかしたら製作所の秘密を盗みに来た廻し者ではないかと思ったのだ。\r\nしかし、そんなことを口にでも出して饒舌ったら軽部は屋敷をどんな目に逢わすかしれないので暫く黙って彼の様子を見ていることにしていると、屋敷の注意はいつも軽部の槽の揺り方にそそがれているのを私は発見した。\n\n=========================\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！　\n\n\n■Twitterでみんなの感想を見る：https://goo.gl/rgfoDv\n■ブンゴウメール公式サイト：https://bungomail.com\n■青空文庫でこの作品を読む：https://www.aozora.gr.jp/cards/000168/files/907_54297.html\n■運営へのご支援はこちら： https://www.buymeacoffee.com/bungomail\n■月末まで一時的に配信を停止： https://forms.gle/d2gZZBtbeAEdXySW9\n\n-------\n配信元: ブンゴウメール編集部\nNOT SO BAD, LLC.\nWeb: https://bungomail.com\n配信停止：[unsubscribe]\n\n"},{"title":"機械（13/30）","date":"06/13/2020 07:00:00","slug":"20200613070000","content":"\n（742字。目安の読了時間：2分）\n\n…の顔を磨いてやろうといって横たわっている私の顔をアルミニュームの切片で埋め出し、その上から私の頭を洗うように揺り続けるのだが、街に並んだ家々の戸口に番号をつけて貼りつけられたあの小さなネームプレートの山で磨かれている自分の顔を想像すると、所詮は何が恐ろしいといって暴力ほど恐るべきものはないと思った。\r\nニュームの角が揺れる度に顔面の皺や窪んだ骨に刺さってちくちくするだけではない。\r\n乾いたばかりの漆が顔にへばりついたまま放れないのだからやがて顔も膨れ上るにちがいないのだ。\r\n私ももうそれだけの暴力を黙って受けておれば軽部への義務も果したように思ったので起き上るとまた暗室の中へ這入ろうとした。\r\nすると軽部はまた私のその腕をもって背中へ捻じ上げ、窓の傍まで押して来ると私の頭を窓硝子へぶちあてながら顔をガラスの突片で切ろうとした。\r\nもうやめるであろうと思っているのに予想とは反対にそんな風にいつまでも追って来られると、今度はこの暴力がいつまで続くのであろうかと思い出していくものだ。\r\nしかしそうなればこちらもたとえ悪いとは思っても謝罪する気なんかはなくなるばかりでいままで隙があれば仲直りをしようと思っていた表情さえますます苦々しくふくれて来て更に次の暴力を誘う動因を作り出すだけとなった。\r\nが、実は軽部ももう怒る気はそんなになくただ仕方がないので怒っているだけだということは分っているのだ。\r\nそれで私は軽部が私を窓の傍から劇薬の這入っている腐蝕用のバットの傍まで連れていくと、急に軽部の方へ向き返って、君は私をそんなに虐めるのは君の勝手だが私がいままで暗室の中でしていた実験は他人のまだしたことのない実験なので、もし成功すれば主人がどれほど利益を得るかしれないのだ。\n\n=========================\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！　\n\n\n■Twitterでみんなの感想を見る：https://goo.gl/rgfoDv\n■ブンゴウメール公式サイト：https://bungomail.com\n■青空文庫でこの作品を読む：https://www.aozora.gr.jp/cards/000168/files/907_54297.html\n■運営へのご支援はこちら： https://www.buymeacoffee.com/bungomail\n■月末まで一時的に配信を停止： https://forms.gle/d2gZZBtbeAEdXySW9\n\n-------\n配信元: ブンゴウメール編集部\nNOT SO BAD, LLC.\nWeb: https://bungomail.com\n配信停止：[unsubscribe]\n\n"},{"title":"機械（12/30）","date":"06/12/2020 07:00:00","slug":"20200612070000","content":"\n（1,017字。目安の読了時間：3分）\n\n暫くして私はそのまま暗室へ這入ると仕かけておいた着色用のビスムチルを沈澱さすため、試験管をとってクロム酸加里を焼き始めたのだが軽部にとってはそれがまたいけなかったのだ。\r\n私が自由に暗室へ這入るということがすでに軽部の怨みを買った原因だったのにさんざん彼を怒らせた揚げ句の果に直ぐまた私が暗室へ這入ったのだから彼の逆上したのももっともなことである。\r\n彼は暗室のドアを開けると私の首を持ったまま引き摺り出して床の上へ投げつけた。\r\n私は投げつけられたようにして殆ど自分から倒れる気持ちで倒れたのだが、私のようなものを困らせるのには全くそのように暴力だけよりないのであろう。\r\n軽部は私が試験管の中のクロム酸加里がこぼれたかどうかと見ている間、どうしたものか一度周章てて部屋の中を駈け廻ってそれからまた私の前へ戻って来ると、駈け廻ったことが何の役にもたたなかったと見えてただ彼は私を睨みつけているだけなのである。\r\nしかしもし私が少しでも動けば彼は手持ち無沙汰のため私を蹴りつけるにちがいないと思ったので私はそのままいつまでも倒れていたのだが、切迫したいくらかの時間でもいったい自分は何をしているのだと思ったが最後もうぼんやりと間の脱けてしまうもので、ましてこちらは相手を一度思うさま怒らさねば駄目だと思っているときとてもう相手もすっかり気の向くまで怒ってしまった頃であろうと思うとつい私も落ちついてやれやれという気になり、どれほど軽部の奴がさきから暴れたのかと思ってあたりを見廻すと一番ひどく暴されているのは私の顔でカルシウムがざらざらしたまま唇から耳へまで這入っているのに気がついた。\r\nが、さて私はいつ起き上って良いものかそれが分らぬ。\r\n私は断裁機からこぼれて私の鼻の先にうず高く積み上っているアルミニュームの輝いた断面を眺めながらよくまア三日の間にこれだけの仕事が自分に出来たと驚いた。\r\nそれで軽部にもうつまらぬ争いはやめて早くニュームにザボンを塗ろうではないかというと、軽部はもうそんな仕事はしたくはないのだ、それよりお前の顔を磨いてやろうといって横たわっている私の顔をアルミニュームの切片で埋め出し、その上から私の頭を洗うように揺り続けるのだが、街に並んだ家々の戸口に番号をつけて貼りつけられたあの小さなネームプレートの山で磨かれている自分の顔を想像すると、所詮は何が恐ろしいといって暴力ほど恐るべきものはないと思った。\n\n=========================\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！　\n\n\n■Twitterでみんなの感想を見る：https://goo.gl/rgfoDv\n■ブンゴウメール公式サイト：https://bungomail.com\n■青空文庫でこの作品を読む：https://www.aozora.gr.jp/cards/000168/files/907_54297.html\n■運営へのご支援はこちら： https://www.buymeacoffee.com/bungomail\n■月末まで一時的に配信を停止： https://forms.gle/d2gZZBtbeAEdXySW9\n\n-------\n配信元: ブンゴウメール編集部\nNOT SO BAD, LLC.\nWeb: https://bungomail.com\n配信停止：[unsubscribe]\n\n"}],"tag":null,"page":25,"hasNextPage":true},"__N_SSG":true}