{"pageProps":{"post":{"title":"【ブンゴウメール】河童 （3/31）","date":"07/03/2018 09:50:58","slug":"20180703095058","content":"<p>（1449字。目安の読了時間：3分）</p>\n<p>二</p>\n<p>　そのうちにやっと気がついてみると、僕は仰向けに倒れたまま、大 勢の河童にとり囲まれていました。<br>\nのみならず太い嘴（くちばし）の上に鼻目金をかけた河童が一匹、 僕のそばへひざまずきながら、僕の胸へ聴診器を当てていました。<br>\nその河童は僕が目をあいたのを見ると、僕に「静かに」という手真 似をし、それからだれか後ろにいる河童へ Quax, quax と声をかけました。<br>\nするとどこからか河童が二匹、担架を持って歩いてきました。<br>\n僕はこの担架にのせられたまま、大勢の河童の群がった中を静かに 何町か進んでゆきました。<br>\n僕の両側に並んでいる町は少しも銀座通りと違いありません。<br>\nやはり毛生欅の並み木のかげにいろいろの店が日除けを並べ、その また並み木にはさまれた道を自動車が何台も走っているのです。</p>\n<p>　やがて僕を載せた担架は細い横町を曲ったと思うと、ある家の中へ かつぎこまれました。<br>\nそれは後に知ったところによれば、あの鼻目金をかけた河童の家、 ――チャックという医者の家だったのです。<br>\nチャックは僕を小ぎれいなベッドの上へ寝かせました。<br>\nそれから何か透明な水薬を一杯飲ませました。<br>\n僕はベッドの上に横たわったなり、チャックのするままになってい ました。<br>\n実際また僕の体はろくに身動きもできないほど、節々が痛んでいた のですから。</p>\n<p>　チャックは一日に二三度は必ず僕を診察にきました。<br>\nまた三日に一度ぐらいは僕の最初に見かけた河童、――バッグとい う漁夫も尋ねてきました。<br>\n河童は我々人間が河童のことを知っているよりもはるかに人間のこ とを知っています。<br>\nそれは我々人間が河童を捕獲することよりもずっと河童が人間を捕 獲することが多いためでしょう。<br>\n捕獲というのは当たらないまでも、我々人間は僕の前にもたびたび 河童の国へ来ているのです。<br>\nのみならず一生河童の国に住んでいたものも多かったのです。<br>\nなぜと言ってごらんなさい。<br>\n僕らはただ河童ではない、人間であるという特権のために働かずに 食っていられるのです。<br>\n現にバッグの話によれば、ある若い道路工夫などはやはり偶然この 国へ来た後、雌の河童を妻にめとり、 死ぬまで住んでいたということです。<br>\nもっともそのまた雌の河童はこの国第一の美人だった上、夫の道路 工夫をごまかすのにも妙をきわめていたということです。</p>\n<p>　僕は一週間ばかりたった後、この国の法律の定めるところにより、 「特別保護住民」としてチャックの隣に住むことになりました。<br>\n僕の家は小さい割にいかにも瀟洒（しょうしゃ）とできあがってい ました。<br>\nもちろんこの国の文明は我々人間の国の文明――少なくとも日本の 文明などとあまり大差はありません。<br>\n往来に面した客間の隅には小さいピアノが一台あり、それからまた 壁には額縁へ入れたエッティングなども懸っていました。<br>\nただ肝腎の家をはじめ、テエブルや椅子の寸法も河童の身長に合わ せてありますから、子どもの部屋に入れられたようにそれだけは不 便に思いました。</p>\n<p>　僕はいつも日暮れがたになると、この部屋にチャックやバッグを迎 え、河童の言葉を習いました。<br>\nいや、彼らばかりではありません。<br>\n特別保護住民だった僕にだれも皆好奇心を持っていましたから、毎 日血圧を調べてもらいに、わざわざチャックを呼び寄せるゲエルと いう硝子（ガラス）会社の社長などもやはりこの部屋へ顔を出した ものです。</p>\n<p>\\============================== ================</p>\n<p>ハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！ <a href=\"https://goo.gl/rcLe78\">https://goo.gl/rcLe78</a></p>\n<p>■Twitterでみんなの感想を見る：<a href=\"https://goo\">https://goo</a> .gl/rgfoDv<br>\n■ブンゴウメール公式サイト：<a href=\"https://bungomai\">https://bungomai</a> l.notsobad.jp<br>\n■次に読みたい作品を教えてください！：<a href=\"http://blog\">http://blog</a> .notsobad.jp/entry/2018/05/03/ 145404<br>\n■青空文庫でこの作品を読む：<a href=\"https://www.aozo\">https://www.aozo</a> ra.gr.jp/cards/000879/files/ 69_14933.html</p>\n<p>[PR] Facebookを使って、みんなに知られず婚活ができる神アプ リ！毎月4000人以上に恋人ができている実績あり。まずは試し てみて！<br>\n▼　▽　▼<br>\n<a href=\"https://goo.gl/kvdRBG\">https://goo.gl/kvdRBG</a></p>\n"}},"__N_SSG":true}