{"pageProps":{"post":{"title":"【ブンゴウメール】河童 （4/31）","date":"07/04/2018 09:13:39","slug":"20180704091339","content":"<p>（1393字。目安の読了時間：3分）</p>\n<p>特別保護住民だった僕にだれも皆好奇心を持っていましたから、毎 日血圧を調べてもらいに、わざわざチャックを呼び寄せるゲエルと いう硝子（ガラス）会社の社長などもやはりこの部屋へ顔を出した ものです。<br>\nしかし最初の半月ほどの間に一番僕と親しくしたのはやはりあのバ ッグという漁夫だったのです。</p>\n<p>　ある生暖かい日の暮れです。<br>\n僕はこの部屋のテエブルを中に漁夫のバッグと向かい合っていまし た。<br>\nするとバッグはどう思ったか、急に黙ってしまった上、大きい目を いっそう大きくしてじっと僕を見つめました。<br>\n僕はもちろん妙に思いましたから、「Quax, Bag, quo quel, quan?」と言いました。<br>\nこれは日本語に翻訳すれば、「おい、バッグ、どうしたんだ」とい うことです。<br>\nが、バッグは返事をしません。<br>\nのみならずいきなり立ち上がると、べろりと舌を出したなり、ちょ うど蛙（かえる）の跳ねるように飛びかかる気色さえ示しました。<br>\n僕はいよいよ無気味になり、そっと椅子から立ち上がると、一足飛 びに戸口へ飛び出そうとしました。<br>\nちょうどそこへ顔を出したのは幸いにも医者のチャックです。</p>\n<p>「こら、バッグ、何をしているのだ？」</p>\n<p>　チャックは鼻目金をかけたまま、こういうバッグ［＃「バッグ」は 底本では「バック」］をにらみつけました。<br>\nするとバッグは恐れいったとみえ、何度も頭へ手をやりながら、こ う言ってチャックにあやまるのです。</p>\n<p>「どうもまことに相すみません。実はこの旦那の気味悪がるのがお もしろかったものですから、つい調子に乗って悪戯をしたのです。 どうか旦那も堪忍してください。」</p>\n<p>三</p>\n<p>　僕はこの先を話す前にちょっと河童というものを説明しておかなけ ればなりません。<br>\n河童はいまだに実在するかどうかも疑問になっている動物です。<br>\nが、それは僕自身が彼らの間に住んでいた以上、少しも疑う余地は ないはずです。<br>\nではまたどういう動物かと言えば、頭に短い毛のあるのはもちろん 、手足に水掻きのついていることも「水虎考略」などに出ているの と著しい違いはありません。<br>\n身長もざっと一メエトルを越えるか越えぬくらいでしょう。<br>\n体重は医者のチャックによれば、二十ポンドから三十ポンドまで、 ――まれには五十何ポンドぐらいの大河童もいると言っていました 。<br>\nそれから頭のまん中には楕円形の皿があり、そのまた皿は年齢によ り、だんだん固さを加えるようです。<br>\n現に年をとったバッグの皿は若いチャックの皿などとは全然手ざわ りも違うのです。<br>\nしかし一番不思議なのは河童の皮膚の色のことでしょう。<br>\n河童は我々人間のように一定の皮膚の色を持っていません。<br>\nなんでもその周囲の色と同じ色に変わってしまう、――たとえば草 の中にいる時には草のように緑色に変わり、岩の上にいる時には岩 のように灰色に変わるのです。<br>\nこれはもちろん河童に限らず、カメレオンにもあることです。<br>\nあるいは河童は皮膚組織の上に何かカメレオンに近いところを持っ ているのかもしれません。<br>\n僕はこの事実を発見した時、西国の河童は緑色であり、東北の河童 は赤いという民俗学上の記録を思い出しました。<br>\nのみならずバッグを追いかける時、突然どこへ行ったのか、見えな くなったことを思い出しました。</p>\n<p>\\============================== ================</p>\n<p>ハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！ <a href=\"https://goo.gl/rcLe78\">https://goo.gl/rcLe78</a></p>\n<p>■Twitterでみんなの感想を見る：<a href=\"https://goo\">https://goo</a> .gl/rgfoDv<br>\n■ブンゴウメール公式サイト：<a href=\"https://bungomai\">https://bungomai</a> l.notsobad.jp<br>\n■次に読みたい作品を教えてください！：<a href=\"http://blog\">http://blog</a> .notsobad.jp/entry/2018/05/03/ 145404<br>\n■青空文庫でこの作品を読む：<a href=\"https://www.aozo\">https://www.aozo</a> ra.gr.jp/cards/000879/files/ 69_14933.html</p>\n<p>[PR] 忙しいあなたも、耳は意外とヒマしてる！耳で読書できる便利アプ リ。好みの一冊があるか、ぜひ調べてみよう！<br>\n▼　▽　▼<br>\n<a href=\"https://goo.gl/xL67HL\">https://goo.gl/xL67HL</a></p>\n"}},"__N_SSG":true}