{"pageProps":{"entries":[{"title":"機械（16/30）","date":"06/16/2020 07:00:00","slug":"20200616070000","content":"\n（827字。目安の読了時間：2分）\n\nそれにしても軽部がそんなにうまく秘密を饒舌ったのも彼のそのときの調子に乗った慢心だけではない、確に彼にそんなにも饒舌らせた屋敷の風※（ふうぼう）が軽部の心をそのとき浮き上らせてしまったのにちがいないのだ。\r\n屋敷の眼光は鋭いがそれが柔ぐと相手の心を分裂させてしまう不思議な魅力を持っているのである。\r\nその彼の魅力は絶えず私へも言葉をいう度に迫って来るのだが何にせよ私はあまりに急がしくて朝早くから瓦斯で熱した真鍮へ漆を塗りつけては乾かしたり重クロムサンアンモニアで塗りつめた金属板を日光に曝して感光させたりアニリンをかけてみたり、その他バーニングから炭とぎからアモアピカルから断裁までくるくる廻ってし続けねばならぬので屋敷の魅力も何もあったものではないのである。\r\nすると五日目頃の夜中になってふと私が眼を醒すとまだ夜業を続けていた筈の屋敷が暗室から出て来て主婦の部屋の方へ這入っていった。\r\n今頃主婦の部屋へ何の用があるのであろうと思っているうちに惜しいことにはもう私は仕事の疲れで眠ってしまった。\r\n翌朝また眼を醒すと私に浮んで来た第一のことは昨夜の屋敷の様子であった。\r\nしかし、困ったことには考えているうちにそれは私の夢であったのか現実であったのか全く分らなくなって来たことだ。\r\n疲れているときには今までとてもときどき私にはそんなことがあったのでなおこの度の屋敷のことも私の夢かもしれないと思えるのだ。\r\nしかし、屋敷が暗室へ這入った理由は想像出来なくはないが主婦の部屋へ這入っていった彼の理由は私には分らない。\r\nまさか屋敷と主婦とが私たちには分らぬ深い所で前から交渉を持ち続けていたとは思えないのだしこれは夢だと思っている方が確実であろうと思っていると、その日の正午になって不意に主人が細君に昨夜何か変ったことがなかったかと笑いながら訊ね出した。\r\nすると細君は、お金をとったのはあなただぐらいのことはいくら寝坊の私だって知っているのだ。\n\n=========================\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！　\n\n\n■Twitterでみんなの感想を見る：https://goo.gl/rgfoDv\n■ブンゴウメール公式サイト：https://bungomail.com\n■青空文庫でこの作品を読む：https://www.aozora.gr.jp/cards/000168/files/907_54297.html\n■運営へのご支援はこちら： https://www.buymeacoffee.com/bungomail\n■月末まで一時的に配信を停止： https://forms.gle/d2gZZBtbeAEdXySW9\n\n-------\n配信元: ブンゴウメール編集部\nNOT SO BAD, LLC.\nWeb: https://bungomail.com\n配信停止：[unsubscribe]\n\n"},{"title":"機械（15/30）","date":"06/15/2020 07:00:00","slug":"20200615070000","content":"\n（817字。目安の読了時間：2分）\n\nしかし、そんなことを口にでも出して饒舌ったら軽部は屋敷をどんな目に逢わすかしれないので暫く黙って彼の様子を見ていることにしていると、屋敷の注意はいつも軽部の槽の揺り方にそそがれているのを私は発見した。\r\n屋敷の仕事は真鍮の地金をカセイソーダの溶液中に入れて軽部のすませて来た塩化鉄の腐蝕薬と一緒にそのとき用いたニスやグリューを洗い落す役目なのだが、軽部の仕事の部分はここの製作所の二番目の特長の部分なので、他の製作所では真似することは出来ないのだからそこに見入る屋敷とて当然なことは当然だとしても疑っているときのこととてその当然なことがなお一層疑わしい原因になるのである。\r\nしかし、軽部は屋敷に見入られているとますます得意になって調子をとりつつ槽の中の塩化鉄の溶液を揺するのだ。\r\nいつものことなら私を疑り出したように軽部とて一応は屋敷を疑わねばならぬ筈だのにそれが事もあろうか軽部は屋敷に槽の揺り方を説明して、地金に書かれた文字というものはいつもこうしてうつ伏せにするもので、すべて金属というものは金属それ自身の重みのために負けるのだから文字以外の部分はそれだけ早く塩化鉄に侵されて腐っていくのだと誰に聞いたものやらむずかしい口調で説明して屋敷に一度バットを揺すってみよとまでいう。\r\n私は初めはひやひやしながら黙って軽部の饒舌っていることを聞いていたのだがしまいには私は私で誰がどんな仕事の秘密を知ろうと知らせるだけ良いのではないかと思い出し、それからはもう屋敷への警戒もしないことに定めてしまったが、すべて秘密というものはその部分に働く者の慢心から洩れるのだと気がついたのはそのときの何よりの私の収穫であったであろう。\r\nそれにしても軽部がそんなにうまく秘密を饒舌ったのも彼のそのときの調子に乗った慢心だけではない、確に彼にそんなにも饒舌らせた屋敷の風※（ふうぼう）が軽部の心をそのとき浮き上らせてしまったのにちがいないのだ。\n\n=========================\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！　\n\n\n■Twitterでみんなの感想を見る：https://goo.gl/rgfoDv\n■ブンゴウメール公式サイト：https://bungomail.com\n■青空文庫でこの作品を読む：https://www.aozora.gr.jp/cards/000168/files/907_54297.html\n■運営へのご支援はこちら： https://www.buymeacoffee.com/bungomail\n■月末まで一時的に配信を停止： https://forms.gle/d2gZZBtbeAEdXySW9\n\n-------\n配信元: ブンゴウメール編集部\nNOT SO BAD, LLC.\nWeb: https://bungomail.com\n配信停止：[unsubscribe]\n\n"},{"title":"機械（14/30）","date":"06/14/2020 07:00:00","slug":"20200614070000","content":"\n（870字。目安の読了時間：2分）\n\nそれで私は軽部が私を窓の傍から劇薬の這入っている腐蝕用のバットの傍まで連れていくと、急に軽部の方へ向き返って、君は私をそんなに虐めるのは君の勝手だが私がいままで暗室の中でしていた実験は他人のまだしたことのない実験なので、もし成功すれば主人がどれほど利益を得るかしれないのだ。\r\n君はそれも私にさせないばかりか苦心の末に作ったビスムチルの溶液までこぼしてしまったではないか、拾え、というと軽部はそれなら何ぜ自分にもそれを一緒にさせないのだという。\r\nさせるもさせないもないだいたい化学方程式さえ読めない者に実験を手伝わせたって邪魔になるだけなのだが、そんなこともいえないので少しいやみだと思ったが暗室へ連れていって化学方程式を細く書いたノートを見せて説明し、これらの数字に従って元素を組み合せてはやり直してばかりいる仕事が君に面白いならこれから毎日でも私に変ってして貰おうというと、軽部は初めてそれから私に負け始めた。\r\n　軽部との争いも当分の間は起らなくなって私もいくらか前よりいやすくなると暫くして、仕事が急激に軽部と私に増して来た。\r\nある市役所からその全町のネームプレート五万枚を十日の間にせよといって来たので喜んだのは主婦だが私たちはそのため殆ど夜さえ眠れなくなるのは分っているのだ。\r\nそれで主人は同業の友人の製作所から手のすいた職人を一人借りて来て私たちの中へ混えながら仕事を始めることにした。\r\n初めの間は私たちは何の気もなくただ仕事の量に圧倒されてしまって働いていたのだが、そのうちに新しく這入って来た職人の屋敷という男の様子が何となく私の注意をひき始めた。\r\n無器用な手つきといい人を見るときの鋭い眼つきといい職人らしくはしているがこれは職人ではなくてもしかしたら製作所の秘密を盗みに来た廻し者ではないかと思ったのだ。\r\nしかし、そんなことを口にでも出して饒舌ったら軽部は屋敷をどんな目に逢わすかしれないので暫く黙って彼の様子を見ていることにしていると、屋敷の注意はいつも軽部の槽の揺り方にそそがれているのを私は発見した。\n\n=========================\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！　\n\n\n■Twitterでみんなの感想を見る：https://goo.gl/rgfoDv\n■ブンゴウメール公式サイト：https://bungomail.com\n■青空文庫でこの作品を読む：https://www.aozora.gr.jp/cards/000168/files/907_54297.html\n■運営へのご支援はこちら： https://www.buymeacoffee.com/bungomail\n■月末まで一時的に配信を停止： https://forms.gle/d2gZZBtbeAEdXySW9\n\n-------\n配信元: ブンゴウメール編集部\nNOT SO BAD, LLC.\nWeb: https://bungomail.com\n配信停止：[unsubscribe]\n\n"},{"title":"機械（13/30）","date":"06/13/2020 07:00:00","slug":"20200613070000","content":"\n（742字。目安の読了時間：2分）\n\n…の顔を磨いてやろうといって横たわっている私の顔をアルミニュームの切片で埋め出し、その上から私の頭を洗うように揺り続けるのだが、街に並んだ家々の戸口に番号をつけて貼りつけられたあの小さなネームプレートの山で磨かれている自分の顔を想像すると、所詮は何が恐ろしいといって暴力ほど恐るべきものはないと思った。\r\nニュームの角が揺れる度に顔面の皺や窪んだ骨に刺さってちくちくするだけではない。\r\n乾いたばかりの漆が顔にへばりついたまま放れないのだからやがて顔も膨れ上るにちがいないのだ。\r\n私ももうそれだけの暴力を黙って受けておれば軽部への義務も果したように思ったので起き上るとまた暗室の中へ這入ろうとした。\r\nすると軽部はまた私のその腕をもって背中へ捻じ上げ、窓の傍まで押して来ると私の頭を窓硝子へぶちあてながら顔をガラスの突片で切ろうとした。\r\nもうやめるであろうと思っているのに予想とは反対にそんな風にいつまでも追って来られると、今度はこの暴力がいつまで続くのであろうかと思い出していくものだ。\r\nしかしそうなればこちらもたとえ悪いとは思っても謝罪する気なんかはなくなるばかりでいままで隙があれば仲直りをしようと思っていた表情さえますます苦々しくふくれて来て更に次の暴力を誘う動因を作り出すだけとなった。\r\nが、実は軽部ももう怒る気はそんなになくただ仕方がないので怒っているだけだということは分っているのだ。\r\nそれで私は軽部が私を窓の傍から劇薬の這入っている腐蝕用のバットの傍まで連れていくと、急に軽部の方へ向き返って、君は私をそんなに虐めるのは君の勝手だが私がいままで暗室の中でしていた実験は他人のまだしたことのない実験なので、もし成功すれば主人がどれほど利益を得るかしれないのだ。\n\n=========================\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！　\n\n\n■Twitterでみんなの感想を見る：https://goo.gl/rgfoDv\n■ブンゴウメール公式サイト：https://bungomail.com\n■青空文庫でこの作品を読む：https://www.aozora.gr.jp/cards/000168/files/907_54297.html\n■運営へのご支援はこちら： https://www.buymeacoffee.com/bungomail\n■月末まで一時的に配信を停止： https://forms.gle/d2gZZBtbeAEdXySW9\n\n-------\n配信元: ブンゴウメール編集部\nNOT SO BAD, LLC.\nWeb: https://bungomail.com\n配信停止：[unsubscribe]\n\n"},{"title":"機械（12/30）","date":"06/12/2020 07:00:00","slug":"20200612070000","content":"\n（1,017字。目安の読了時間：3分）\n\n暫くして私はそのまま暗室へ這入ると仕かけておいた着色用のビスムチルを沈澱さすため、試験管をとってクロム酸加里を焼き始めたのだが軽部にとってはそれがまたいけなかったのだ。\r\n私が自由に暗室へ這入るということがすでに軽部の怨みを買った原因だったのにさんざん彼を怒らせた揚げ句の果に直ぐまた私が暗室へ這入ったのだから彼の逆上したのももっともなことである。\r\n彼は暗室のドアを開けると私の首を持ったまま引き摺り出して床の上へ投げつけた。\r\n私は投げつけられたようにして殆ど自分から倒れる気持ちで倒れたのだが、私のようなものを困らせるのには全くそのように暴力だけよりないのであろう。\r\n軽部は私が試験管の中のクロム酸加里がこぼれたかどうかと見ている間、どうしたものか一度周章てて部屋の中を駈け廻ってそれからまた私の前へ戻って来ると、駈け廻ったことが何の役にもたたなかったと見えてただ彼は私を睨みつけているだけなのである。\r\nしかしもし私が少しでも動けば彼は手持ち無沙汰のため私を蹴りつけるにちがいないと思ったので私はそのままいつまでも倒れていたのだが、切迫したいくらかの時間でもいったい自分は何をしているのだと思ったが最後もうぼんやりと間の脱けてしまうもので、ましてこちらは相手を一度思うさま怒らさねば駄目だと思っているときとてもう相手もすっかり気の向くまで怒ってしまった頃であろうと思うとつい私も落ちついてやれやれという気になり、どれほど軽部の奴がさきから暴れたのかと思ってあたりを見廻すと一番ひどく暴されているのは私の顔でカルシウムがざらざらしたまま唇から耳へまで這入っているのに気がついた。\r\nが、さて私はいつ起き上って良いものかそれが分らぬ。\r\n私は断裁機からこぼれて私の鼻の先にうず高く積み上っているアルミニュームの輝いた断面を眺めながらよくまア三日の間にこれだけの仕事が自分に出来たと驚いた。\r\nそれで軽部にもうつまらぬ争いはやめて早くニュームにザボンを塗ろうではないかというと、軽部はもうそんな仕事はしたくはないのだ、それよりお前の顔を磨いてやろうといって横たわっている私の顔をアルミニュームの切片で埋め出し、その上から私の頭を洗うように揺り続けるのだが、街に並んだ家々の戸口に番号をつけて貼りつけられたあの小さなネームプレートの山で磨かれている自分の顔を想像すると、所詮は何が恐ろしいといって暴力ほど恐るべきものはないと思った。\n\n=========================\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！　\n\n\n■Twitterでみんなの感想を見る：https://goo.gl/rgfoDv\n■ブンゴウメール公式サイト：https://bungomail.com\n■青空文庫でこの作品を読む：https://www.aozora.gr.jp/cards/000168/files/907_54297.html\n■運営へのご支援はこちら： https://www.buymeacoffee.com/bungomail\n■月末まで一時的に配信を停止： https://forms.gle/d2gZZBtbeAEdXySW9\n\n-------\n配信元: ブンゴウメール編集部\nNOT SO BAD, LLC.\nWeb: https://bungomail.com\n配信停止：[unsubscribe]\n\n"},{"title":"機械（11/30）","date":"06/11/2020 07:00:00","slug":"20200611070000","content":"\n（861字。目安の読了時間：2分）\n\nいったい主人の仕事をいつ盗んだか、主人の仕事を手伝うということが主人の仕事を盗むことなら君だって主人の仕事を盗んでいるのではないかといってやると、彼は暫く黙ってぶるぶる唇をふるわせてから急に私にこの家を出ていけと迫り出した。\r\nそれで私も出るには出るがもう暫く主人の研究が進んでからでも出ないと主人に対してすまないというと、それなら自分が先きに出るという。\r\nそれでは君は主人を困らせるばかりで何にもならぬから私が出るまで出ないようにするべきだといってきかせてやっても、それでも頑固に出るという。\r\nそれでは仕方がないから出ていくよう、後は私が二人分を引き受けようというと、いきなり軽部は傍にあったカルシュームの粉末を私の顔に投げつけた。\r\n実は私は自分が悪いということを百も承知しているのだが悪というものは何といったって面白い。\r\n軽部の善良な心がいらだちながら慄えているのをそんなにもまざまざと眼前で見せつけられると、私はますます舌舐めずりをして落ちついて来るのである。\r\nこれではならぬと思いながら軽部の心の少しでも休まるようにと仕向けてはみるのだが、だいいち初めから軽部を相手にしていなかったのが悪いので彼が怒れば怒るほどこちらが恐わそうにびくびくしていくということは余程の人物でなければ出来るものではない。\r\nどうもつまらぬ人間ほど相手を怒らすことに骨を折るもので、私も軽部が怒れば怒るほど自分のつまらなさを計っているような気がして来て終いには自分の感情の置き場がなくなって来始め、ますます軽部にはどうして良いのか分らなくなって来た。\r\n全く私はこのときほどはっきりと自分を持てあましたことはない。\r\nまるで心は肉体と一緒にぴったりとくっついたまま存在とはよくも名付けたと思えるほど心がただ黙々と身体の大きさに従って存在しているだけなのだ。\r\n暫くして私はそのまま暗室へ這入ると仕かけておいた着色用のビスムチルを沈澱さすため、試験管をとってクロム酸加里を焼き始めたのだが軽部にとってはそれがまたいけなかったのだ。\n\n=========================\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！　\n\n\n■Twitterでみんなの感想を見る：https://goo.gl/rgfoDv\n■ブンゴウメール公式サイト：https://bungomail.com\n■青空文庫でこの作品を読む：https://www.aozora.gr.jp/cards/000168/files/907_54297.html\n■運営へのご支援はこちら： https://www.buymeacoffee.com/bungomail\n■月末まで一時的に配信を停止： https://forms.gle/d2gZZBtbeAEdXySW9\n\n-------\n配信元: ブンゴウメール編集部\nNOT SO BAD, LLC.\nWeb: https://bungomail.com\n配信停止：[unsubscribe]\n\n"},{"title":"機械（10/30）","date":"06/10/2020 07:00:00","slug":"20200610070000","content":"\n（800字。目安の読了時間：2分）\n\nしかし軽部は前まで誰も這入ることを許されなかった暗室の中へ自由に這入り出した私に気がつくと、私を見る顔色までが変って来た。\r\nあんなに早くから一にも主人二にも主人と思って来た軽部にも拘らず新参の私に許されたことが彼に許されないのだからいままでの私への彼の警戒も何の役にも立たなくなったばかりではない、うっかりすると彼の地位さえ私が自由に左右し出すのかもしれぬと思ったにちがいないのだ。\r\nだから私は幾分彼に遠慮すべきだというぐらいは分っていても何もそういちいち軽部軽部と彼の眼の色ばかりを気使わねばならぬほどの人でもなし、いつものように軽部の奴いったいいまにどんなことをし出すかとそんなことの方が却って興味が出て来てなかなか同情なんかする気にもなれないので、そのまま頭から見降ろすように知らぬ顔を続けていた。\r\nすると、よくよく軽部も腹が立ったと見えてあるとき軽部の使っていた穴ほぎ用のペルスを私が使おうとすると急に見えなくなったので君がいまさきまで使っていたではないかというと、使っていたってなくなるものはなくなるのだ、なければ見附かるまで自分で捜せば良いではないかと軽部はいう。\r\nそれもそうだと思って、私はペルスを自分で捜し続けたのだがどうしても見附からないのでそこでふと私は軽部のポケットを見るとそこにちゃんとあったので黙って取り出そうとすると、他人のポケットへ無断で手を入れる奴があるかという。\r\n他人のポケットはポケットでもこの作業場にいる間は誰のポケットだって同じことだというと、そういう考えを持っている奴だからこそ主人の仕事だって図々しく盗めるのだという。\r\nいったい主人の仕事をいつ盗んだか、主人の仕事を手伝うということが主人の仕事を盗むことなら君だって主人の仕事を盗んでいるのではないかといってやると、彼は暫く黙ってぶるぶる唇をふるわせてから急に私にこの家を出ていけと迫り出した。\n\n=========================\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！　\n\n\n■Twitterでみんなの感想を見る：https://goo.gl/rgfoDv\n■ブンゴウメール公式サイト：https://bungomail.com\n■青空文庫でこの作品を読む：https://www.aozora.gr.jp/cards/000168/files/907_54297.html\n■運営へのご支援はこちら： https://www.buymeacoffee.com/bungomail\n■月末まで一時的に配信を停止： https://forms.gle/d2gZZBtbeAEdXySW9\n\n-------\n配信元: ブンゴウメール編集部\nNOT SO BAD, LLC.\nWeb: https://bungomail.com\n配信停止：[unsubscribe]\n\n"},{"title":"機械（9/30）","date":"06/09/2020 07:00:00","slug":"20200609070000","content":"\n（750字。目安の読了時間：2分）\n\n奇蹟などというものは向うが奇蹟を行うのではなく自身の醜さが奇蹟を行うのにちがいない。\r\nそれからというものは全く私も軽部のように何より主人が第一になり始め、主人を左右している細君の何に彼に反感をさえ感じて来て、どうしてこういう婦人がこの立派な主人を独専して良いものか疑わしくなったばかりではなく出来ることならこの主人から細君を追放してみたく思うことさえときどきあるのを考えても軽部が私に虐くあたってくる気持ちが手にとるように分って来て、彼を見ていると自然に自分を見ているようでますますまたそんなことにまで興味が湧いて来るのである。\r\n　或る日主人が私を暗室へ呼び込んだので這入っていくと、アニリンをかけた真鍮の地金をアルコールランプの上で熱しながらいきなり説明していうには、プレートの色を変化させるには何んでも熱するときの変化に一番注意しなければならない、いまはこの地金は紫色をしているがこれが黒褐色となりやがて黒色となるともうすでにこの地金が次の試練の場合に塩化鉄に敗けて役に立たなくなる約束をしているのだから、着色の工夫は総て色の変化の中段においてなさるべきだと教えておいて、私にその場でバーニングの試験を出来る限り多くの薬品を使用してやってみよという。\r\nそれからの私は化合物と元素の有機関係を験べることにますます興味を向けていったのだが、これは興味を持てば持つほど今迄知らなかった無機物内の微妙な有機的運動の急所を読みとることが出来て来て、いかなる小さなことにも機械のような法則が係数となって実体を計っていることに気附き出した私の唯心的な眼醒めの第一歩となって来た。\r\nしかし軽部は前まで誰も這入ることを許されなかった暗室の中へ自由に這入り出した私に気がつくと、私を見る顔色までが変って来た。\n\n=========================\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！　\n\n\n■Twitterでみんなの感想を見る：https://goo.gl/rgfoDv\n■ブンゴウメール公式サイト：https://bungomail.com\n■青空文庫でこの作品を読む：https://www.aozora.gr.jp/cards/000168/files/907_54297.html\n■運営へのご支援はこちら： https://www.buymeacoffee.com/bungomail\n■月末まで一時的に配信を停止： https://forms.gle/d2gZZBtbeAEdXySW9\n\n-------\n配信元: ブンゴウメール編集部\nNOT SO BAD, LLC.\nWeb: https://bungomail.com\n配信停止：[unsubscribe]\n\n"},{"title":"機械（8/30）","date":"06/08/2020 07:00:00","slug":"20200608070000","content":"\n（786字。目安の読了時間：2分）\n\nしかし、私までが主婦や軽部がいまにもしかするとこっそり主人の仕事の秘密を盗み出して売るのではないかと思われて幾分の監視さえする気持ちになったところから見てさえも、主婦や軽部が私を同様に疑う気持ちはそんなに誤魔化していられるものではない。\r\nそこで私もそれらの疑いを抱く視線に見られると不快は不快でも何となく面白くひとつどうすることか図々しくこちらも逆に監視を続けてやろうという気になって来て困り出した。\r\n丁度そういうときまた主人は私に主人の続けている新しい研究の話をしていうには、自分は地金を塩化鉄で腐蝕させずにそのまま黒色を出す方法を長らく研究しているのだがいまだに思わしくいかないのでお前も暇なとき自分と一緒にやってみてくれないかというのである。\r\n私はいかに主人がお人好しだからといってそんな重大なことを他人に洩して良いものであろうかどうかと思いながらも、全く私が根から信用されたこのことに対しては感謝をせずにはおれないのだ。\r\nいったい人というものは信用されてしまったらもうこちらの負けで、だから主人はいつでも周囲の者に勝ち続けているのであろうと一度は思ってみても、そう主人のように底抜けな馬鹿さにはなかなかなれるものではなく、そこがつまりは主人の豪いという理由になるのであろうと思って私も主人の研究の手助けなら出来るだけのことはさせて貰いたいと心底から礼を述べたのだが、人に心底から礼を述べさせるということを一度でもしてみたいと思うようになったのもそのときからだ。\r\nだが、私の主人は他人にどうこうされようなどとそんなけちな考えなどはないのだからまた一層私の頭を下げさせるのだ。\r\nつまり私は暗示にかかった信徒みたいに主人の肉体から出て来る光りに射抜かれてしまったわけだ。\r\n奇蹟などというものは向うが奇蹟を行うのではなく自身の醜さが奇蹟を行うのにちがいない。\n\n=========================\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！　\n\n\n■Twitterでみんなの感想を見る：https://goo.gl/rgfoDv\n■ブンゴウメール公式サイト：https://bungomail.com\n■青空文庫でこの作品を読む：https://www.aozora.gr.jp/cards/000168/files/907_54297.html\n■運営へのご支援はこちら： https://www.buymeacoffee.com/bungomail\n■月末まで一時的に配信を停止： https://forms.gle/d2gZZBtbeAEdXySW9\n\n-------\n配信元: ブンゴウメール編集部\nNOT SO BAD, LLC.\nWeb: https://bungomail.com\n配信停止：[unsubscribe]\n\n"},{"title":"機械（7/30）","date":"06/07/2020 07:00:00","slug":"20200607070000","content":"\n（864字。目安の読了時間：2分）\n\n私がここの家から放れがたなく感じるのも主人のそのこの上もない善良さからであり、軽部が私の頭の上から金槌を落したりするのも主人のその善良さのためだとすると、善良なんていうことは昔から案外良い働きをして来なかったにちがいない。\r\n　さてその日主人と私は地金を買いにいって戻って来るとその途中主人は私に今日はこういう話があったといっていうには自分の家の赤色プレートの製法を五万円で売ってくれというのだが売って良いものかどうだろうかと訊くので、私もそれには答えられずに黙っていると赤色プレートもいつまでも誰れにも考案されないものならともかくもう仲間達が必死にこっそり研究しているので製法を売るなら今の中だという。\r\nそれもそうだろうと思っても主人の長い苦心の結果の研究を私がとやかくいう権利もなしそうかといって主人ひとりに任しておいては主人はいつの間にか細君のいうままになりそうだし、細君というものはまた目さきのことだけより考えないに決っているのを思うと私もどうかして主人のためになるようにとそればかりがそれからの不思議に私の興味の中心になって来た。\r\n家にいても家の中の動きや物品が尽く私の整理を待たねばならぬかのように映り出して来て軽部までがまるで私の家来のように見えて来たのは良いとしても、暇さえあれば覚えて来た弁士の声色ばかり唸っている彼の様子までがうるさくなった。\r\nしかし、それから間もなく反対に軽部の眼がまた激しく私の動作に敏感になって来て仕事場にいるときは殆ど私から眼を放さなくなったのを感じ出した。\r\n思うに軽部は主人の仕事の最近の経過や赤色プレートの特許権に関する話を主婦から聞かされたにちがいないのだが、主婦まで軽部に私を監視せよといいつけたのかどうかは私には分らなかった。\r\nしかし、私までが主婦や軽部がいまにもしかするとこっそり主人の仕事の秘密を盗み出して売るのではないかと思われて幾分の監視さえする気持ちになったところから見てさえも、主婦や軽部が私を同様に疑う気持ちはそんなに誤魔化していられるものではない。\n\n=========================\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！　\n\n\n■Twitterでみんなの感想を見る：https://goo.gl/rgfoDv\n■ブンゴウメール公式サイト：https://bungomail.com\n■青空文庫でこの作品を読む：https://www.aozora.gr.jp/cards/000168/files/907_54297.html\n■運営へのご支援はこちら： https://www.buymeacoffee.com/bungomail\n■月末まで一時的に配信を停止： https://forms.gle/d2gZZBtbeAEdXySW9\n\n-------\n配信元: ブンゴウメール編集部\nNOT SO BAD, LLC.\nWeb: https://bungomail.com\n配信停止：[unsubscribe]\n\n"}],"tag":null,"page":19,"hasNextPage":true},"__N_SSG":true}