{"pageProps":{"post":{"title":"【ブンゴウメール】河童 （29/31）","date":"07/29/2018 07:30:13","slug":"20180729073013","content":"<p>（1373字。目安の読了時間：3分） しかしそこへ行ってみると、いかにも小さい家の中に年をとった河童どころか、頭の皿も固まらない、やっと十二三の河童が一匹、悠々と笛を吹いていました。 僕はもちろん間違った家へはいったではないかと思いました。 が、念のために名をきいてみると、やはりバッグの教えてくれた年よりの河童に違いないのです。 「しかしあなたは子どものようですが……」 「お前さんはまだ知らないのかい？ わたしはどういう運命か、母親の腹を出た時には白髪頭をしていたのだよ。それからだんだん年が若くなり、今ではこんな子どもになったのだよ。けれども年を勘定すれば生まれる前を六十としても、かれこれ百十五六にはなるかもしれない。」 　僕は部屋の中を見まわしました。 そこには僕の気のせいか、質素な椅子やテエブルの間に何か清らかな幸福が漂っているように見えるのです。 「あなたはどうもほかの河童よりもしあわせに暮らしているようですね？」 「さあ、それはそうかもしれない。わたしは若い時は年よりだったし、年をとった時は若いものになっている。従って年よりのように欲にも渇かず、若いもののように色にもおぼれない。とにかくわたしの生涯はたといしあわせではないにもしろ、安らかだったのには違いあるまい。」 「なるほどそれでは安らかでしょう。」 「いや、まだそれだけでは安らかにはならない。わたしは体も丈夫だったし、一生食うに困らぬくらいの財産を持っていたのだよ。しかし一番しあわせだったのはやはり生まれてきた時に年よりだったことだと思っている。」 　僕はしばらくこの河童と自殺したトックの話だの毎日医者に見てもらっているゲエルの話だのをしていました。 が、なぜか年をとった河童はあまり僕の話などに興味のないような顔をしていました。 「ではあなたはほかの河童のように格別生きていることに執着を持ってはいないのですね？」 　年をとった河童は僕の顔を見ながら、静かにこう返事をしました。 「わたしもほかの河童のようにこの国へ生まれてくるかどうか、一応父親に尋ねられてから母親の胎内を離れたのだよ。」 「しかし僕はふとした拍子に、この国へ転げ落ちてしまったのです。どうか僕にこの国から出ていかれる路を教えてください。」 「出ていかれる路は一つしかない。」 「というのは？」 「それはお前さんのここへ来た路だ。」 　僕はこの答えを聞いた時になぜか身の毛がよだちました。 「その路があいにく見つからないのです。」 　年をとった河童は水々しい目にじっと僕の顔を見つめました。 それからやっと体を起こし、部屋の隅へ歩み寄ると、天井からそこに下がっていた一本の綱を引きました。 すると今まで気のつかなかった天窓が一つ開きました。 そのまた円い天窓の外には松や檜（ひのき）が枝を張った向こうに大空が青あおと晴れ渡っています。 いや、大きい鏃（やじり）に似た槍（やり）ヶ岳の峯もそびえています。 僕は飛行機を見た子どものように実際飛び上がって喜びました。 「さあ、あすこから出ていくがいい。」 　年をとった河童はこう言いながら、さっきの綱を指さしました。 ============================================== ハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！ <a href=\"https://goo.gl/rcLe78\">https://goo.gl/rcLe78</a> ■Twitterでみんなの感想を見る：<a href=\"https://goo.gl/rgfoDv\">https://goo.gl/rgfoDv</a> ■ブンゴウメール公式サイト：<a href=\"https://bungomail.notsobad.jp\">https://bungomail.notsobad.jp</a> ■次に読みたい作品を教えてください！：<a href=\"http://blog.notsobad.jp/entry/2018/05/03/145404\">http://blog.notsobad.jp/entry/2018/05/03/145404</a> ■青空文庫でこの作品を読む：<a href=\"https://www.aozora.gr.jp/cards/000879/files/69_14933.html\">https://www.aozora.gr.jp/cards/000879/files/69_14933.html</a> [PR] 無料で50分英会話レッスンが受講できる人気のアプリ「レアジョブ英会話」 ▼　▽　▼ <a href=\"https://goo.gl/i56Kg6\">https://goo.gl/i56Kg6</a> ============================================== Unsubscribe *|HTML:EMAIL|* from this list: *|UNSUB|*</p>\n"}},"__N_SSG":true}