{"pageProps":{"post":{"title":"【ブンゴウメール】河童 （5/31）","date":"07/05/2018 08:20:08","slug":"20180705082008","content":"<p>（1415字。目安の読了時間：3分）</p>\n<p>のみならずバッグを追いかける時、突然どこへ行ったのか、見えな くなったことを思い出しました。<br>\nしかも河童は皮膚の下によほど厚い脂肪を持っているとみえ、この 地下の国の温度は比較的低いのにもかかわらず、（平均華氏五十度 前後です。）着物というものを知らず［＃「知らず」は底本では「 知らす」］にいるのです。<br>\nもちろんどの河童も目金をかけたり、巻煙草の箱を携えたり、金入 れを持ったりはしているでしょう。<br>\nしかし河童はカンガルウのように腹に袋を持っていますから、それ らのものをしまう時にも格別不便はしないのです。<br>\nただ僕におかしかったのは腰のまわりさえおおわないことです。<br>\n僕はある時この習慣をなぜかとバッグに尋ねてみました。<br>\nすると［＃「すると」は底本では「ずると」］バッグはのけぞった まま、いつまでもげらげら笑っていました。<br>\nおまけに「わたしはお前さんの隠しているのがおかしい」と返事を しました。</p>\n<p>四</p>\n<p>　僕はだんだん河童の使う日常の言葉を覚えてきました。<br>\n従って河童の風俗や習慣ものみこめるようになってきました。<br>\nその中でも一番不思議だったのは河童は我々人間の真面目に思うこ とをおかしがる、同時に我々人間のおかしがることを真面目に思う ――こういうとんちんかんな習慣です。<br>\nたとえば我々人間は正義とか人道とかいうことを真面目に思う、し かし河童はそんなことを聞くと、腹をかかえて笑い出すのです。<br>\nつまり彼らの滑稽という観念は我々の滑稽という観念と全然標準を 異にしているのでしょう。<br>\n僕はある時医者のチャックと産児制限の話をしていました。<br>\nするとチャックは大口をあいて、鼻目金の落ちるほど笑い出しまし た。<br>\n僕はもちろん腹が立ちましたから、何がおかしいかと詰問しました 。<br>\nなんでもチャックの返答はだいたいこうだったように覚えています 。<br>\nもっとも多少細かいところは間違っているかもしれません。<br>\nなにしろまだそのころは僕も河童の使う言葉をすっかり理解してい なかったのですから。</p>\n<p>「しかし両親のつごうばかり考えているのはおかしいですからね。 どうもあまり手前勝手ですからね。」</p>\n<p>　その代わりに我々人間から見れば、実際また河童のお産ぐらい、お かしいものはありません。<br>\n現に僕はしばらくたってから、バッグの細君のお産をするところを バッグの小屋へ見物にゆきました。<br>\n河童もお産をする時には我々人間と同じことです。<br>\nやはり医者や産婆などの助けを借りてお産をするのです。<br>\nけれどもお産をするとなると、父親は電話でもかけるように母親の 生殖器に口をつけ、「お前はこの世界へ生まれてくるかどうか、よ く考えた上で返事をしろ。」と大きな声で尋ねるのです。<br>\nバッグもやはり膝をつきながら、何度も繰り返してこう言いました 。<br>\nそれからテエブルの上にあった消毒用の水薬でうがいをしました。<br>\nすると細君の腹の中の子は多少気兼ねでもしているとみえ、こう小 声に返事をしました。</p>\n<p>「僕は生まれたくはありません。第一僕のお父さんの遺伝は精神病 だけでもたいへんです。その上僕は河童的存在を悪いと信じていま すから。」</p>\n<p>　バッグはこの返事を聞いた時、てれたように頭をかいていました。<br>\nが、そこにい合わせた産婆はたちまち細君の生殖器へ太い硝子（ガ ラス）の管を突きこみ、何か液体を注射しました。</p>\n<p>\\============================== ================</p>\n<p>ハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！ <a href=\"https://goo.gl/rcLe78\">https://goo.gl/rcLe78</a></p>\n<p>■Twitterでみんなの感想を見る：<a href=\"https://goo\">https://goo</a> .gl/rgfoDv<br>\n■ブンゴウメール公式サイト：<a href=\"https://bungomai\">https://bungomai</a> l.notsobad.jp<br>\n■次に読みたい作品を教えてください！：<a href=\"http://blog\">http://blog</a> .notsobad.jp/entry/2018/05/03/ 145404<br>\n■青空文庫でこの作品を読む：<a href=\"https://www.aozo\">https://www.aozo</a> ra.gr.jp/cards/000879/files/ 69_14933.html</p>\n<p>[PR] 無料で50分英会話レッスンが受講できる人気のアプリ「レアジョ ブ英会話」<br>\n▼　▽　▼<br>\n<a href=\"https://goo.gl/i56Kg6\">https://goo.gl/i56Kg6</a></p>\n"}},"__N_SSG":true}