{"pageProps":{"post":{"title":"【ブンゴウメール】河童 （23/31）","date":"07/23/2018 07:42:39","slug":"20180723074239","content":"<p>（1376字。目安の読了時間：3分）</p>\n<p>「我々河童はなんと言っても、河童の生活をまっとうするためには 、……」</p>\n<p>　マッグは多少はずかしそうにこう小声でつけ加えました。</p>\n<p>「とにかく我々河童以外の何ものかの力を信ずることですね。」</p>\n<p>一四</p>\n<p>　僕に宗教というものを思い出させたのはこういうマッグの言葉です 。<br>\n僕はもちろん物質主義者ですから、真面目に宗教を考えたことは一 度もなかったのに違いありません。<br>\nが、この時はトックの死にある感動を受けていたためにいったい河 童の宗教はなんであるかと考え出したのです。<br>\n僕はさっそく学生のラップにこの問題を尋ねてみました。</p>\n<p>「それは基督教（キリストきょう）、仏教、モハメット教、拝火教 なども行なわれています。まず一番勢力のあるものはなんといって も近代教でしょう。生活教とも言いますがね。」（「生活教」とい う訳語は当たっていないかもしれません。<br>\nこの原語は Quemoocha です。<br>\ncha は英吉利（イギリス）語の ism という意味に当たるでしょう。<br>\nquemoo の原形 quemal の訳は単に「生きる」というよりも「飯を食ったり、酒を飲んだり 、交合を行なったり」する意味です。）</p>\n<p>「じゃこの国にも教会だの寺院だのはあるわけなのだね？」</p>\n<p>「常談を言ってはいけません。近代教の大寺院などはこの国第一の 大建築ですよ。どうです、ちょっと見物に行っては？」</p>\n<p>　ある生温かい曇天の午後、ラップは得々と僕といっしょにこの大寺 院へ出かけました。<br>\nなるほどそれはニコライ堂の十倍もある大建築です。<br>\nのみならずあらゆる建築様式を一つに組み上げた大建築です。<br>\n僕はこの大寺院の前に立ち、高い塔や円屋根をながめた時、なにか 無気味にさえ感じました。<br>\n実際それらは天に向かって伸びた無数の触手のように見えたもので す。<br>\n僕らは玄関の前にたたずんだまま、（そのまた玄関に比べてみても 、どのくらい僕らは小さかったのでしょう！）しばらくこの建築よ りもむしろ途方もない怪物に近い稀代の大寺院を見上げていました 。</p>\n<p>　大寺院の内部もまた広大です。<br>\nそのコリント風の円柱の立った中には参詣人が何人も歩いていまし た。<br>\nしかしそれらは僕らのように非常に小さく見えたものです。<br>\nそのうちに僕らは腰の曲がった一匹の河童に出合いました。<br>\nするとラップはこの河童にちょっと頭を下げた上、丁寧にこう話し かけました。</p>\n<p>「長老、御達者なのは何よりもです。」</p>\n<p>　相手の河童もお時宜をした後、やはり丁寧に返事をしました。</p>\n<p>「これはラップさんですか？　あなたも相変わらず、――（と言いかけながら、ちょっと言葉をつ がなかったのはラップの嘴（くちばし）の腐っているのにやっと気 がついたためだったでしょう。）――ああ、 とにかく御丈夫らしいようですね。が、きょうはどうしてまた…… 」</p>\n<p>「きょうはこの方のお伴をしてきたのです。この方はたぶん御承知 のとおり、――」</p>\n<p>　それからラップは滔々（とうとう）と僕のことを話しました。<br>\nどうもまたそれはこの大寺院へラップがめったに来ないことの弁解 にもなっていたらしいのです。</p>\n<p>「ついてはどうかこの方の御案内を願いたいと思うのですが。」</p>\n<p>\\============================== ================</p>\n<p>ハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！ <a href=\"https://goo.gl/rcLe78\">https://goo.gl/rcLe78</a></p>\n<p>■Twitterでみんなの感想を見る：<a href=\"https://goo\">https://goo</a> .gl/rgfoDv<br>\n■ブンゴウメール公式サイト：<a href=\"https://bungomai\">https://bungomai</a> l.notsobad.jp<br>\n■次に読みたい作品を教えてください！：<a href=\"http://blog\">http://blog</a> .notsobad.jp/entry/2018/05/03/ 145404<br>\n■青空文庫でこの作品を読む：<a href=\"https://www.aozo\">https://www.aozo</a> ra.gr.jp/cards/000879/files/ 69_14933.html</p>\n<p>[PR] Facebookを使って、みんなに知られず婚活ができる神アプ リ！毎月4000人以上に恋人ができている実績あり。まずは試し てみて！<br>\n▼　▽　▼<br>\n<a href=\"https://goo.gl/kvdRBG\">https://goo.gl/kvdRBG</a></p>\n"}},"__N_SSG":true}