{"pageProps":{"post":{"title":"【ブンゴウメール】河童 （12/31）","date":"07/12/2018 08:35:02","slug":"20180712083502","content":"<p>（1418字。目安の読了時間：3分）</p>\n<p>時価は一噸二三銭ですがね。」</p>\n<p>　もちろんこういう工業上の奇蹟は書籍製造会社にばかり起こってい るわけではありません。<br>\n絵画製造会社にも、音楽製造会社にも、同じように起こっているの です。<br>\n実際またゲエルの話によれば、この国では平均一か月に七八百種の 機械が新案され、なんでもずんずん人手を待たずに大量生産が行な われるそうです。<br>\n従ってまた職工の解雇されるのも四五万匹を下らないそうです。<br>\nそのくせまだこの国では毎朝新聞を読んでいても、一度も罷業とい う字に出会いません。<br>\n僕はこれを妙に思いましたから、ある時またペップやチャックとゲ エル家の晩餐に招かれた機会にこのことをなぜかと尋ねてみました 。</p>\n<p>「それはみんな食ってしまうのですよ。」</p>\n<p>　食後の葉巻をくわえたゲエルはいかにも無造作にこう言いました。<br>\nしかし「食ってしまう」というのはなんのことだかわかりません。<br>\nすると鼻目金をかけたチャックは僕の不審を察したとみえ、横あい から説明を加えてくれました。</p>\n<p>「その職工をみんな殺してしまって、肉を食料に使うのです。ここ にある新聞をごらんなさい。今月はちょうど六万四千七百六十九匹 の職工が解雇されましたから、 それだけ肉の値段も下がったわけですよ。」</p>\n<p>「職工は黙って殺されるのですか？」</p>\n<p>「それは騒いでもしかたはありません。職工屠殺法があるのですか ら。」</p>\n<p>　これは山桃の鉢植えを後ろに苦い顔をしていたペップの言葉です。<br>\n僕はもちろん不快を感じました。<br>\nしかし主人公のゲエルはもちろん、ペップやチャックもそんなこと は当然と思っているらしいのです。<br>\n現にチャックは笑いながら、あざけるように僕に話しかけました。</p>\n<p>「つまり餓死したり自殺したりする手数を国家的に省略してやるの ですね。ちょっと有毒瓦斯（ガス）をかがせるだけですから、たい した苦痛はありませんよ。」</p>\n<p>「けれどもその肉を食うというのは、……」</p>\n<p>「常談を言ってはいけません。あのマッグに聞かせたら、さぞ大笑 いに笑うでしょう。あなたの国でも第四階級の娘たちは売笑婦にな っているではありませんか？<br>\n職工の肉を食うことなどに憤慨したりするのは感傷主義ですよ。」</p>\n<p>　こういう問答を聞いていたゲエルは手近いテエブルの上にあったサ ンドウィッチの皿を勧めながら、恬然と僕にこう言いました。</p>\n<p>「どうです？　一つとりませんか？　これも職工の肉ですがね。」</p>\n<p>　僕はもちろん辟易しました。<br>\nいや、そればかりではありません。<br>\nペップやチャックの笑い声を後ろにゲエル家の客間を飛び出しまし た。<br>\nそれはちょうど家々の空に星明かりも見えない荒れ模様の夜です。<br>\n僕はその闇の中を僕の住居へ帰りながら、のべつ幕なしに嘔吐を吐 きました。<br>\n夜目にも白じらと流れる嘔吐を。</p>\n<p>九</p>\n<p>　しかし硝子（ガラス）会社の社長のゲエルは人なつこい河童だった のに違いません。<br>\n僕はたびたびゲエルといっしょにゲエルの属している倶楽部（クラ ブ）へ行き、愉快に一晩を暮らしました。<br>\nこれは一つにはその倶楽部はトックの属している超人倶楽部よりも はるかに居心のよかったためです。<br>\nのみならずまたゲエルの話は哲学者のマッグの話のように深みを持 っていなかったにせよ、僕には全然新しい世界を、――広い世界を のぞかせました。</p>\n<p>\\============================== ================</p>\n<p>ハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！ <a href=\"https://goo.gl/rcLe78\">https://goo.gl/rcLe78</a></p>\n<p>■Twitterでみんなの感想を見る：<a href=\"https://goo\">https://goo</a> .gl/rgfoDv<br>\n■ブンゴウメール公式サイト：<a href=\"https://bungomai\">https://bungomai</a> l.notsobad.jp<br>\n■次に読みたい作品を教えてください！：<a href=\"http://blog\">http://blog</a> .notsobad.jp/entry/2018/05/03/ 145404<br>\n■青空文庫でこの作品を読む：<a href=\"https://www.aozo\">https://www.aozo</a> ra.gr.jp/cards/000879/files/ 69_14933.html</p>\n<p>[PR] 忙しいあなたも、耳は意外とヒマしてる！耳で読書できる便利アプ リ。好みの一冊があるか、ぜひ調べてみよう！<br>\n▼　▽　▼<br>\n<a href=\"https://goo.gl/xL67HL\">https://goo.gl/xL67HL</a></p>\n"}},"__N_SSG":true}