{"pageProps":{"entries":[{"title":"絵のない絵本（7/59）","date":"01/07/2021 07:00:00","slug":"20210107070000","content":"\n（754字。目安の読了時間：2分）\n\n女は、もう死んでいたのです。あけはなたれた窓から、死んだ女が、人間のありかたをといていました。牧師の家の庭の、わたしのバラの花が！」 ［＃改ページ］ 第四夜 「わたしは、今夜、ドイツ喜劇を見てきました」と、月が言いました。 「それは、ある小さな町でのことでした。馬小屋が芝居小屋になっていました。つまり、馬をつなぐ仕切りはそのまま残してあって、これをかざりたてて、見物の桟敷にしてあったのです。そして木造のところは、どこもかしこも色とりどりの色紙で張りめぐらしてありました。ひくい天井からは、小さな鉄のシャンデリアがさがっていました。そしてその上には、桶（おけ）が一つさかさにはめこまれていて、まるで大きな劇場のように、プロンプターのベルが『リーン、リーン』と鳴りひびくのを合図に、その桶の中にシャンデリアが引き上げられるようになっていました。『リーン、リーン』小さな鉄のシャンデリアが、三、四十センチばかり跳ねあがりました。こうして、喜劇が始まることになったのです。 　旅行中の、ある若い公爵が、奥方といっしょに、ちょうどこの町を通りかかって、きょうの芝居を見物にきていました。そのため、小屋は人でいっぱいでしたが、ただシャンデリアの下だけは小さな噴火口のようになっていました。そこには、ろうが『ポタリ、ポタリ』と落ちるので、だれもすわる人がなかったのです。わたしは、なにもかもながめました。というわけは、小屋の中がひどくむし暑かったので、壁の小窓という小窓を、あけはなしておかずにはいられなかったからです。そしてどの小窓の外からも、若い男や女が中をのぞきこんでいました。もっとも、中には警官がいて棒でおどしてはいましたが。 　オーケストラのすぐそばに、若い公爵夫妻が、二つの古い肘掛いすに腰かけているのが見えました。\n\n=========================\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！　\nhttps://bit.ly/3mRSvcV\n\n■Twitterでみんなの感想を見る：https://goo.gl/rgfoDv\n■ブンゴウメール公式サイト：https://bungomail.com\n■青空文庫でこの作品を読む：https://www.aozora.gr.jp/cards/000019/files/58165_64334.html\n■運営へのご支援はこちら： https://www.buymeacoffee.com/bungomail\n■月末まで一時的に配信を停止： https://forms.gle/d2gZZBtbeAEdXySW9\n\n-------\n配信元: ブンゴウメール編集部\nNOT SO BAD, LLC.\nWeb: https://bungomail.com\n配信停止：[unsubscribe]\n\n"},{"title":"絵のない絵本（6/59）","date":"01/06/2021 07:00:00","slug":"20210106070000","content":"\n（736字。目安の読了時間：2分）\n\n　それから十年たって、わたしは、その娘をもう一度見ました。こんどは、はなやかな舞踏室にいるのを見たのです。そのときは、ある金持の商人の、美しい花嫁になっていたのでした。わたしは娘の幸福をよろこんで、静かな夜ごとに、たずねてやりました。ああ、それにしても、だれひとりとして、わたしの明るい眼と、わたしのたしかな眼差しとを、考えてくれる者はありません！　わたしのバラの花も、牧師の家の庭のバラの花とおなじように、ずんずん若枝をのばしていきました。 　日常の生活にも、悲劇があります。今夜、わたしは、その最後の一幕を見たのです。そのせまい小路で、その女は死の病にとりつかれて、寝台の上に横になっていました。ところが、その女の主人は、ただひとりの保護者であるはずなのに、乱暴で、冷酷な悪人だったものですから、その女のふとんをひきはがして、こう言いました。 『起きろ！　おまえの顔を見りゃ、だれだっていやんなっちまわあ！　さあ、おめかしでもしろ！　金をかせぐんだ！　さもなきゃ、表へおっぽりだすぞ！　早いとこ、起きた、起きた！』 『死神が、わたしの胸の中にいるんです！』と、その女は言いました。『ああ、どうか休ませてください！』 　それでも、男は女をひきずり起して、顔におけしょうをし、髪にバラの花をさして、窓ぎわにすわらせました。それから、火のもえている明りを、すぐそばへおいて、出ていきました。わたしは、女をじっと見つめていました。女は身動きもしないで、すわっていました。と、手が膝の上に落ちました。風のために窓がはねかえって、窓ガラスが一枚、ガシャンと割れました。けれども、女はじっとすわっていました。カーテンが女のまわりを、ほのおのようにはためきました。女は、もう死んでいたのです。\n\n=========================\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！　\nhttps://bit.ly/3mRSvcV\n\n■Twitterでみんなの感想を見る：https://goo.gl/rgfoDv\n■ブンゴウメール公式サイト：https://bungomail.com\n■青空文庫でこの作品を読む：https://www.aozora.gr.jp/cards/000019/files/58165_64334.html\n■運営へのご支援はこちら： https://www.buymeacoffee.com/bungomail\n■月末まで一時的に配信を停止： https://forms.gle/d2gZZBtbeAEdXySW9\n\n-------\n配信元: ブンゴウメール編集部\nNOT SO BAD, LLC.\nWeb: https://bungomail.com\n配信停止：[unsubscribe]\n\n"},{"title":"絵のない絵本（5/59）","date":"01/05/2021 07:00:00","slug":"20210105070000","content":"\n（773字。目安の読了時間：2分）\n\nわたしは、このいけない子に、すっかり腹をたててしまいました。ですから、父親が出てきて、きのうよりももっとひどくしかりつけて、女の子の腕をつかんだときには、ほんとにうれしくなりました。女の子は、頭をうしろへそらせました。すると、青い眼に大粒の涙が光っていました。 『おまえは、ここで何をしているんだ？』と、父親がたずねました。すると、女の子は泣きだしました。 『あたしはね』と、女の子は言いました。『この中へはいって、めんどりにキスをしてやって、きのうのおわびをしようと思ってたの。だけど、おとうさんには、どうしても、そのことが言えなかったのよ！』 　それを聞くと、父親は、このむじゃきな、かわいい子のひたいにキスをしてやりました。わたしも、その眼と口にキスをしてやりました」 ［＃改ページ］ 第三夜 「ここのすぐ近くの、せまい小路で――そこはとてもせまいので、わたしは家の壁にそって、ほんの一分間しか光をすべらせることができません。でもその一分間に、そこに動いている世間を知るのに十分なものを見るのですが――わたしは、ひとりの女を見ました。十六年前には、この女はまだ子供でした。そして、田舎の、古い牧師の家の庭で遊んでいたのでした。バラの生垣は古くなって、もう花ざかりをすぎていましたが、道の外まで生いしげって、長い枝をリンゴの木立の中までのばしていました。まだあちこちに咲きのこっている花もありましたが、花の女王にふさわしいほど美しくはありませんでした。それでも、色もありましたし、香りもありました。しかしわたしには、牧師の小さな娘のほうが、ずっと美しいバラの花のように思われました。その娘は、のびにのびた生垣の下の、足台に腰かけて、厚紙でこしらえた人形の、へこんだ頬（ほお）にキスをしていました。  　それから十年たって、わたしは、その娘をもう一度見ました。\n\n=========================\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！　\nhttps://bit.ly/3mRSvcV\n\n■Twitterでみんなの感想を見る：https://goo.gl/rgfoDv\n■ブンゴウメール公式サイト：https://bungomail.com\n■青空文庫でこの作品を読む：https://www.aozora.gr.jp/cards/000019/files/58165_64334.html\n■運営へのご支援はこちら： https://www.buymeacoffee.com/bungomail\n■月末まで一時的に配信を停止： https://forms.gle/d2gZZBtbeAEdXySW9\n\n-------\n配信元: ブンゴウメール編集部\nNOT SO BAD, LLC.\nWeb: https://bungomail.com\n配信停止：[unsubscribe]\n\n"},{"title":"絵のない絵本（4/59）","date":"01/04/2021 07:00:00","slug":"20210104070000","content":"\n（792字。目安の読了時間：2分）\n\n娘は、その明りが、自分の眼に見えるかぎりのあいだ、もえつづけていれば、愛する人はまだ生きている、けれども、もしも消えてしまえば、もうこの世にはいないのだということを、知っていたのです。見れば、明りは、もえながらふるえました。娘の心も、もえあがって、ふるえました。娘は膝まずいて、祈りました。すぐそばの草の中に、ぬらぬらしたヘビがいました。けれども娘は、梵天王と自分の花婿のことしか考えていませんでした。 『あの人は生きている！』と、娘は喜びの声をあげました。すると、山々からこだまが返ってきました。 『あの人は生きている！』」 ［＃改ページ］ 第二夜 「きのうのことですよ」と、月がわたしに話しました。 「わたしは、家にかこまれている、小さな中庭をのぞいていました。見ると、めんどりが一羽、十一羽のひなどりたちといっしょに寝ていました。ところが、そのまわりを、ひとりのきれいな女の子が、はねまわっているのです。めんどりはびっくりして、コッコッコと鳴きながら、羽をひろげて、小さなひなどりたちをかばいました。そこへ女の子の父親が出てきて、女の子をしかりつけました。わたしはそれきり、もうそのことは考えずに、先へすべっていきました。 　ところが今夜、それもほんの二、三分前のことですが、わたしは、またおなじ中庭を見おろしていたのです。はじめのうちは、ひっそりとしていましたが、まもなく、あの小さな女の子が出てきて、そっと、とり小屋にしのびよりました。そして、かんぬきをはずして、めんどりとひなどりたちのいるところへ、しのびこみました。にわとりたちは大声でさけびながら、羽をばたばた打って、飛びまわりました。けれども、女の子は、そのあとを追いかけるのです。わたしは壁の穴からのぞいていたので、このありさまが、手に取るようにはっきりと見えました。わたしは、このいけない子に、すっかり腹をたててしまいました。\n\n=========================\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！　\nhttps://bit.ly/3mRSvcV\n\n■Twitterでみんなの感想を見る：https://goo.gl/rgfoDv\n■ブンゴウメール公式サイト：https://bungomail.com\n■青空文庫でこの作品を読む：https://www.aozora.gr.jp/cards/000019/files/58165_64334.html\n■運営へのご支援はこちら： https://www.buymeacoffee.com/bungomail\n■月末まで一時的に配信を停止： https://forms.gle/d2gZZBtbeAEdXySW9\n\n-------\n配信元: ブンゴウメール編集部\nNOT SO BAD, LLC.\nWeb: https://bungomail.com\n配信停止：[unsubscribe]\n\n"},{"title":"絵のない絵本（3/59）","date":"01/03/2021 07:00:00","slug":"20210103070000","content":"\n（763字。目安の読了時間：2分）\n\n［＃改ページ］ 第一夜 「ゆうべ」これは、月が話したとおりの言葉です。 「わたしは、インドの澄みきった空気の中をすべって、ガンジス河にわたしの姿をうつしていました。わたしの光は、古いプラタナスの葉が、ちょうどカメの甲のように盛りあがって、茂っている生垣の中に、さしこもうとしていました。 　するとそのとき、茂みの中から、カモシカのように身軽で、イブのように美しい、ひとりのインド娘が出てきました。このインド娘は、なにかしら空気のように軽やかでしたが、それでいて、ぴちぴちとした、ゆたかなからだつきをしていました。わたしは、この娘のきゃしゃな皮膚をとおして、考えていることを読みとることができました。とげのあるつる草が、娘の履物を引きさきましたが、そんなことにはかまわずに、娘はいそいで先へ進んでいきました。そのとき、野獣がのどのかわきをうるおして、河から帰ってきましたが、娘を見るとびっくりして、そばをとびすぎていきました。むりもありません。この娘は、火のもえている明りを手に持っていたのです。娘はほのおが消えないように、そのまわりに手をかざしていましたから、わたしはかぼそい指の中の、いきいきとした赤い血を見ることができました。 　娘は河に近よって、明りを流れの上におきました。すると、明りは流れにつれて、くだっていきました。ほのおは、いまにも消えそうにちらちらしました。それでも、もえつづけていきました。娘の黒い、きらきらかがやく眼は、長い絹糸のふさのような、まつ毛の奥から、魂のこもった眼つきをして、そのほのおのあとを、じっと見おくっていました。娘は、その明りが、自分の眼に見えるかぎりのあいだ、もえつづけていれば、愛する人はまだ生きている、けれども、もしも消えてしまえば、もうこの世にはいないのだということを、知っていたのです。\n\n=========================\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！　\nhttps://bit.ly/3mRSvcV\n\n■Twitterでみんなの感想を見る：https://goo.gl/rgfoDv\n■ブンゴウメール公式サイト：https://bungomail.com\n■青空文庫でこの作品を読む：https://www.aozora.gr.jp/cards/000019/files/58165_64334.html\n■運営へのご支援はこちら： https://www.buymeacoffee.com/bungomail\n■月末まで一時的に配信を停止： https://forms.gle/d2gZZBtbeAEdXySW9\n\n-------\n配信元: ブンゴウメール編集部\nNOT SO BAD, LLC.\nWeb: https://bungomail.com\n配信停止：[unsubscribe]\n\n"},{"title":"絵のない絵本（2/59）","date":"01/02/2021 07:00:00","slug":"20210102070000","content":"\n（773字。目安の読了時間：2分）\n\nあの故郷の、沼地のそばに生えている、ヤナギの木のあいだから、わたしを見おろしたときと、すこしもかわらない月だったのです。 わたしは、自分の手にキスをして、月にむかって投げてやりました。 すると、月はまっすぐわたしの部屋の中にさしこんできて、これから外に出かけるときには、まい晩、ちょっとわたしのところをのぞきこもうと、約束してくれました。 そのときからというもの、月は、ちゃんとこの約束を守ってくれています。 ただ残念なのは、月がわたしのところに、ほんのわずかの間しかいられない、ということです。 でも、くるたびごとに、その前の晩か、その晩に見たことを、あれこれと話してくれるのでした。 「さあ、わたしの話すことを、絵におかきなさい」と、月は、はじめてたずねてきた晩に、言いました。 「そうすれば、きっと、とてもきれいな絵本ができますよ」 　そこでわたしは、いく晩もいく晩も、言われたとおりにやってみました。 わたしは、わたしなりに、新しい「千一夜物語」を絵であらわすことができるかもしれません。 でも、それでは、あまりに数が多すぎます。 わたしがここに書きしるすものは、勝手に選びだしたものではなくて、わたしが聞いたとおりの順序にならべたものなのです。 すぐれた才能にめぐまれた画家なり、詩人なり、音楽家なりが、もしもこれをやってみようという気があれば、もっとりっぱなものにすることができるにちがいありません。 わたしがお見せするものは、ごく大ざっぱに紙の上に書きつけた、ほんの輪郭にすぎません。 そしてそのあいだには、わたし自身の考えもまじっているのです。 というわけは、月はかならず、まい晩きてくれたわけではありませんし、ときには一つ二つの雲が、わたしと月のあいだにはいりこんでくることもあったからです。   ［＃改ページ］   第一夜   「ゆうべ」これは、月が話したとおりの言葉です。\n\n=========================\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！　\nhttps://bit.ly/3mRSvcV\n\n■Twitterでみんなの感想を見る：https://goo.gl/rgfoDv\n■ブンゴウメール公式サイト：https://bungomail.com\n■青空文庫でこの作品を読む：https://www.aozora.gr.jp/cards/000019/files/58165_64334.html\n■運営へのご支援はこちら： https://www.buymeacoffee.com/bungomail\n■月末まで一時的に配信を停止： https://forms.gle/d2gZZBtbeAEdXySW9\n\n-------\n配信元: ブンゴウメール編集部\nNOT SO BAD, LLC.\nWeb: https://bungomail.com\n配信停止：[unsubscribe]\n\n"},{"title":"絵のない絵本（1/59）","date":"01/01/2021 07:00:00","slug":"20210101070000","content":"\n（745字。目安の読了時間：2分）\n\n絵のない絵本 　ふしぎなことです！　わたしは、なにかに深く心を動かされているときには、まるで両手と舌とが、わたしのからだにしばりつけられているような気持になるのです。 そしてそういうときには、心の中にいきいきと感じていることでも、それをそのまま絵にかくこともできなければ、言い表わすこともできないのです。 しかし、それでもわたしは絵かきです。 わたしの眼が、わたし自身にそう言い聞かせています。 それに、わたしのスケッチや絵を見てくれた人たちは、みんながみんな、そう認めてくれているのです。 　わたしは貧しい若者で、たいへんせまい小路の一つに住んでいます。 といっても、光がさしてこないというようなことはありません。 なにしろ、まわりの屋根ごしに、ずっと遠くの方まで見わたすことができるほど、高いところに住んでいるのですから。 この町にきた、さいしょのころは、ひどくせまくるしい気がして、さびしい思いをしたものです。 それもそのはず、森やみどりの丘のかわりに、地平線に見えるものといえば、ただ灰色の煙突ばかりなのですからね。 おまけに、ここには、友だちひとりいるわけではありませんし、あいさつの声をかけてくれるような顔なじみもなかったのです。 　ある晩のこと、わたしはたいへん悲しい気持で、窓のそばに立っていました。 ふと、わたしは窓をあけて、外をながめました。 ああ、そのとき、わたしは、どんなに喜んだかしれません！　そこには、わたしのよく知っている顔が、まるい、なつかしい顔が、遠い故郷からの、いちばん親しい友だちの顔が、見えたのです。 それは月でした。 なつかしい、むかしのままの月だったのです。 あの故郷の、沼地のそばに生えている、ヤナギの木のあいだから、わたしを見おろしたときと、すこしもかわらない月だったのです。\n\n=========================\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！　\nhttps://bit.ly/3mRSvcV\n\n■Twitterでみんなの感想を見る：https://goo.gl/rgfoDv\n■ブンゴウメール公式サイト：https://bungomail.com\n■青空文庫でこの作品を読む：https://www.aozora.gr.jp/cards/000019/files/58165_64334.html\n■運営へのご支援はこちら： https://www.buymeacoffee.com/bungomail\n■月末まで一時的に配信を停止： https://forms.gle/d2gZZBtbeAEdXySW9\n\n-------\n配信元: ブンゴウメール編集部\nNOT SO BAD, LLC.\nWeb: https://bungomail.com\n配信停止：[unsubscribe]\n\n"},{"title":"クリスマス・イーヴ（31/31）","date":"12/31/2020 07:00:00","slug":"20201231070000","content":"\n（428字。目安の読了時間：1分）\n\n月の光が窓の上部をとほして射しこんだ、\nそして古風な部屋の一部分を照した。\n樂音は、遠退のくに從つてだんだんに柔かく、空に漂ふやうに聞きなされ、あたりの靜寂と月の光とに調和するやうに思はれた。\nわたしは、いつまでもいつまでも耳を凝して聞き入つた――樂音は次第にかすかに、遠くなつて行つた。\r\nそしてその音がいつとなく消え去るとともに、わたしの頭は深く枕に沈み、そして睡りこけてしまつた。\r\n\n底本:「スケッチ・ブック」岩波文庫、岩波書店\r\n　　　1935（昭和10）年9月15日第1刷発行\r\n　　　2010（平成22）年2月23日第31刷発行\r\n※「並樹道」と「並樹路」の混在は底本通りです。\r\n入力：雀\r\n校正：小林繁雄\r\n2013年7月1日作成\r\n青空文庫作成ファイル：\r\nこのファイルは、インターネットの図書館、青空文庫（http://www.aozora.gr.jp/）で作られました。\r\n入力、校正、制作にあたったのは、ボランティアの皆さんです。\n\n=========================\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！　\nhttps://bit.ly/33hMHlR\n\n■Twitterでみんなの感想を見る：https://goo.gl/rgfoDv\n■ブンゴウメール公式サイト：https://bungomail.com\n■青空文庫でこの作品を読む：https://www.aozora.gr.jp/cards/001257/files/56033_50983.html\n■運営へのご支援はこちら： https://www.buymeacoffee.com/bungomail\n■月末まで一時的に配信を停止： https://forms.gle/d2gZZBtbeAEdXySW9\n\n-------\n配信元: ブンゴウメール編集部\nNOT SO BAD, LLC.\nWeb: https://bungomail.com\n配信停止：[unsubscribe]\n\n"},{"title":"クリスマス・イーヴ（30/31）","date":"12/30/2020 07:00:00","slug":"20201230070000","content":"\n（338字。目安の読了時間：1分）\n\n室をとりまく鏡板にはぎつしりと彫刻が施され、花模樣と異形の顏が不思議な組合せになつてゐた。\nそして一列に並んだ黒ずんだ肖像畫が悲し氣に壁の上からわたしをぢつと見詰めてゐた。\r\n寢臺はどつしりしたダマスク織で、色は褪せてゐたけれど高い帳が附いて居り、張出窓と向ひ合つた壁の窪みに据ゑてあつた。\r\n床に入るか入らぬかに、音樂の調が突然空に、窓のすぐ下の方で起つたやうに思はれた。\r\n耳を欹（そばだ）てて聽くとそれは一隊の樂手が、どこか近隣の村から出て來て、クリスマスの歌を奏するのだと推想された。\r\n彼等は邸館のぐるりを※つて窓々の下で音樂を奏した。\r\nわたしは窓帳を引きあけもつとはつきり聞かうとした。\r\n月の光が窓の上部をとほして射しこんだ、そして古風な部屋の一部分を照した。\n\n=========================\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！　\nhttps://bit.ly/33hMHlR\n\n■Twitterでみんなの感想を見る：https://goo.gl/rgfoDv\n■ブンゴウメール公式サイト：https://bungomail.com\n■青空文庫でこの作品を読む：https://www.aozora.gr.jp/cards/001257/files/56033_50983.html\n■運営へのご支援はこちら： https://www.buymeacoffee.com/bungomail\n■月末まで一時的に配信を停止： https://forms.gle/d2gZZBtbeAEdXySW9\n\n-------\n配信元: ブンゴウメール編集部\nNOT SO BAD, LLC.\nWeb: https://bungomail.com\n配信停止：[unsubscribe]\n\n"},{"title":"クリスマス・イーヴ（29/31）","date":"12/29/2020 07:00:00","slug":"20201229070000","content":"\n（367字。目安の読了時間：1分）\n\n實際、彼女はいかにも無關心で、室咲きの美しい花束をむしつて興を遣り、歌が終つた時には花束は見る影もなく床の上に散らばつてゐた。\n　一座の者たちはいよいよ別れるとなると、昔の習はし通りに、眞情のこもつた握手を交した。\r\n廣間を通つて、わたしに與へられた室に行く途中、燃えさしのユール・クロッグはなほ消えやらず、物佗しい光を放つてゐた。\r\n若しこれが「亡者も畏れて出歩かぬ」季節でなかつたならわたしは部室をそつと夜半に拔け出して、妖精どもが爐の周圍で躁宴に舞ひ狂つてゐはしまいかと覗き見したい誘惑に從つたかも知れなかつたのである。\r\n　わたしの室はこの館の古い部分に當つてゐて、物々しい家具調度類は巨人の時代に造られたものかも知れないのだつた。\r\n室をとりまく鏡板にはぎつしりと彫刻が施され、花模樣と異形の顏が不思議な組合せになつてゐた。\n\n=========================\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！　\nhttps://bit.ly/33hMHlR\n\n■Twitterでみんなの感想を見る：https://goo.gl/rgfoDv\n■ブンゴウメール公式サイト：https://bungomail.com\n■青空文庫でこの作品を読む：https://www.aozora.gr.jp/cards/001257/files/56033_50983.html\n■運営へのご支援はこちら： https://www.buymeacoffee.com/bungomail\n■月末まで一時的に配信を停止： https://forms.gle/d2gZZBtbeAEdXySW9\n\n-------\n配信元: ブンゴウメール編集部\nNOT SO BAD, LLC.\nWeb: https://bungomail.com\n配信停止：[unsubscribe]\n\n"}],"tag":null,"page":19,"hasNextPage":true},"__N_SSG":true}