{"pageProps":{"post":{"title":"【ブンゴウメール】河童 （26/31）","date":"07/26/2018 07:30:15","slug":"20180726073015","content":"<p>（1413字。目安の読了時間：3分）</p>\n<p>「トックはあなたをうらやんでいたでしょう。いや、僕もうらやん でいます。ラップ君などは年も若いし、……」</p>\n<p>「僕も嘴（くちばし）さえちゃんとしていればあるいは楽天的だっ たかもしれません。」</p>\n<p>　長老は僕らにこう言われると、もう一度深い息をもらしました。<br>\nしかもその目は涙ぐんだまま、じっと黒いヴェヌスを見つめている のです。</p>\n<p>「わたしも実は、――これはわたしの秘密ですから、どうかだれに もおっしゃらずにください。――わたしも実は我々の神を信ずるわ けにいかないのです。しかしいつかわたしの祈祷は、――」</p>\n<p>　ちょうど長老のこう言った時です。<br>\n突然部屋の戸があいたと思うと、大きい雌の河童が一匹、いきなり 長老へ飛びかかりました。<br>\n僕らがこの雌の河童を抱きとめようとしたのはもちろんです。<br>\nが、雌の河童はとっさの間に床の上へ長老を投げ倒しました。</p>\n<p>「この爺（おやじ）め！　きょうもまたわたしの財布から一杯やる金を盗んでいったな！」</p>\n<p>　十分ばかりたった後、僕らは実際逃げ出さないばかりに長老夫婦を あとに残し、大寺院の玄関を下りていきました。</p>\n<p>「あれではあの長老も『生命の樹』を信じないはずですね。」</p>\n<p>　しばらく黙って歩いた後、ラップは僕にこう言いました。<br>\nが、僕は返事をするよりも思わず大寺院を振り返りました。<br>\n大寺院はどんより曇った空にやはり高い塔や円屋根を無数の触手の ように伸ばしています。<br>\nなにか沙漠の空に見える蜃気楼の無気味さを漂わせたまま。<br>\n……</p>\n<p>一五</p>\n<p>　それからかれこれ一週間の後、僕はふと医者のチャックに珍しい話 を聞きました。<br>\nというのはあのトックの家に幽霊の出るという話なのです。<br>\nそのころにはもう雌の河童はどこかほかへ行ってしまい、僕らの友 だちの詩人の家も写真師のステュディオに変わっていました。<br>\nなんでもチャックの話によれば、このステュディオでは写真をとる と、トックの姿もいつの間にか必ず朦朧（もうろう）と客の後ろに 映っているとかいうことです。<br>\nもっともチャックは物質主義者ですから、死後の生命などを信じて いません。<br>\n現にその話をした時にも悪意のある微笑を浮かべながら、「やはり 霊魂というものも物質的存在とみえますね」などと註釈めいたこと をつけ加えていました。<br>\n僕も幽霊を信じないことはチャックとあまり変わりません。<br>\nけれども詩人のトックには親しみを感じていましたから、さっそく 本屋の店へ駆けつけ、トックの幽霊に関する記事やトックの幽霊の 写真の出ている新聞や雑誌を買ってきました。<br>\nなるほどそれらの写真を見ると、どこかトックらしい河童が一匹、 老若男女の河童の後ろにぼんやりと姿を現わしていました。<br>\nしかし僕を驚かせたのはトックの幽霊の写真よりもトックの幽霊に 関する記事、――ことにトックの幽霊に関する心霊学協会の報告で す。<br>\n僕はかなり逐語的にその報告を訳しておきましたから、下に大略を 掲げることにしましょう。<br>\nただし括弧の中にあるのは僕自身の加えた註釈なのです。<br>\n――</p>\n<p>　詩人トック君の幽霊に関する報告。<br>\n（心霊学協会雑誌第八千二百七十四号所載）</p>\n<p>　わが心霊学協会は先般自殺したる詩人トック君の旧居にして現在は ××写真師のステュディオなる□□街第二百五十一号に臨時調査会 を開催せり。</p>\n<p>\\============================== ================</p>\n<p>ハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！ <a href=\"https://goo.gl/rcLe78\">https://goo.gl/rcLe78</a></p>\n<p>■Twitterでみんなの感想を見る：<a href=\"https://goo\">https://goo</a> .gl/rgfoDv<br>\n■ブンゴウメール公式サイト：<a href=\"https://bungomai\">https://bungomai</a> l.notsobad.jp<br>\n■次に読みたい作品を教えてください！：<a href=\"http://blog\">http://blog</a> .notsobad.jp/entry/2018/05/03/ 145404<br>\n■青空文庫でこの作品を読む：<a href=\"https://www.aozo\">https://www.aozo</a> ra.gr.jp/cards/000879/files/ 69_14933.html</p>\n<p>[PR] 今なら簡単に100円分のポイントがもらえるキャンペーン中！楽 天公式アプリ<br>\n▼　▽　▼<br>\n<a href=\"https://goo.gl/sUtbi5\">https://goo.gl/sUtbi5</a></p>\n"}},"__N_SSG":true}