{"pageProps":{"post":{"title":"【ブンゴウメール】河童 （8/31）","date":"07/08/2018 08:20:44","slug":"20180708082044","content":"<p>（1385字。目安の読了時間：3分）</p>\n<p>もっともこれは六十本目にテエブルの下へ転げ落ちるが早いか、た ちまち往生してしまいましたが。</p>\n<p>　僕はある月のいい晩、詩人のトックと肘を組んだまま、超人倶楽部 から帰ってきました。<br>\nトックはいつになく沈みこんでひとことも口をきかずにいました。<br>\nそのうちに僕らは火かげのさした、小さい窓の前を通りかかりまし た。<br>\nそのまた窓の向こうには夫婦らしい雌雄の河童が二匹、三匹の子ど もの河童といっしょに晩餐のテエブルに向かっているのです。<br>\nするとトックはため息をしながら、突然こう僕に話しかけました。</p>\n<p>「僕は超人的恋愛家だと思っているがね、ああいう家庭の容子を見 ると、やはりうらやましさを感じるんだよ。」</p>\n<p>「しかしそれはどう考えても、矛盾しているとは思わないかね？」</p>\n<p>　けれどもトックは月明りの下にじっと腕を組んだまま、あの小さい 窓の向こうを、――平和な五匹の河童たちの晩餐のテエブルを見守 っていました。<br>\nそれからしばらくしてこう答えました。</p>\n<p>「あすこにある玉子焼きはなんと言っても、恋愛などよりも衛生的 だからね。」</p>\n<p>六</p>\n<p>　実際また河童の恋愛は我々人間の恋愛とはよほど趣を異にしていま す。<br>\n雌の河童はこれぞという雄の河童を見つけるが早いか、雄の河童を とらえるのにいかなる手段も顧みません、一番正直な雌の河童は遮 二無二雄の河童を追いかけるのです。<br>\n現に僕は気違いのように雄の河童を追いかけている雌の河童を見か けました。<br>\nいや、そればかりではありません。<br>\n若い雌の河童はもちろん、その河童の両親や兄弟までいっしょにな って追いかけるのです。<br>\n雄の河童こそみじめです。<br>\nなにしろさんざん逃げまわったあげく、運よくつかまらずにすんだ としても、二三か月は床についてしまうのですから。<br>\n僕はある時僕の家にトックの詩集を読んでいました。<br>\nするとそこへ駆けこんできたのはあのラップという学生です。<br>\nラップは僕の家へ転げこむと、床の上へ倒れたなり、息も切れ切れ にこう言うのです。</p>\n<p>「大変だ！　とうとう僕は抱きつかれてしまった！」</p>\n<p>　僕はとっさに詩集を投げ出し、戸口の錠をおろしてしまいました。<br>\nしかし鍵穴からのぞいてみると、硫黄の粉末を顔に塗った、背の低 い雌の河童が一匹、まだ戸口にうろついているのです。<br>\nラップはその日から何週間か僕の床の上に寝ていました。<br>\nのみならずいつかラップの嘴（くちばし）はすっかり腐って落ちて しまいました。</p>\n<p>　もっともまた時には雌の河童を一生懸命に追いかける雄の河童もな いではありません。<br>\nしかしそれもほんとうのところは追いかけずにはいられないように 雌の河童が仕向けるのです。<br>\n僕はやはり気違いのように雌の河童を追いかけている雄の河童も見 かけました。<br>\n雌の河童は逃げてゆくうちにも、時々わざと立ち止まってみたり、 四つん這（ば）いになったりして見せるのです。<br>\nおまけにちょうどいい時分になると、さもがっかりしたように楽々 とつかませてしまうのです。<br>\n僕の見かけた雄の河童は雌の河童を抱いたなり、しばらくそこに転 がっていました。<br>\nが、やっと起き上がったのを見ると、失望というか、後悔というか 、とにかくなんとも形容できない、気の毒な顔をしていました。</p>\n<p>\\============================== ================</p>\n<p>ハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！ <a href=\"https://goo.gl/rcLe78\">https://goo.gl/rcLe78</a></p>\n<p>■Twitterでみんなの感想を見る：<a href=\"https://goo\">https://goo</a> .gl/rgfoDv<br>\n■ブンゴウメール公式サイト：<a href=\"https://bungomai\">https://bungomai</a> l.notsobad.jp<br>\n■次に読みたい作品を教えてください！：<a href=\"http://blog\">http://blog</a> .notsobad.jp/entry/2018/05/03/ 145404<br>\n■青空文庫でこの作品を読む：<a href=\"https://www.aozo\">https://www.aozo</a> ra.gr.jp/cards/000879/files/ 69_14933.html</p>\n<p>[PR] 忙しいあなたも、耳は意外とヒマしてる！耳で読書できる便利アプ リ。好みの一冊があるか、ぜひ調べてみよう！<br>\n▼　▽　▼<br>\n<a href=\"https://goo.gl/xL67HL\">https://goo.gl/xL67HL</a></p>\n"}},"__N_SSG":true}