{"pageProps":{"post":{"title":"【ブンゴウメール】河童 （30/31）","date":"07/30/2018 07:30:26","slug":"20180730073026","content":"<p>（1362字。目安の読了時間：3分） 　年をとった河童はこう言いながら、さっきの綱を指さしました。 今まで僕の綱と思っていたのは実は綱梯子にできていたのです。 「ではあすこから出さしてもらいます。」 「ただわたしは前もって言うがね。出ていって後悔しないように。」 「大丈夫です。僕は後悔などはしません。」 　僕はこう返事をするが早いか、もう綱梯子をよじ登っていました。 年をとった河童の頭の皿をはるか下にながめながら。 一七 　僕は河童の国から帰ってきた後、しばらくは我々人間の皮膚の匂いに閉口しました。 我々人間に比べれば、河童は実に清潔なものです。 のみならず我々人間の頭は河童ばかり見ていた僕にはいかにも気味の悪いものに見えました。 これはあるいはあなたにはおわかりにならないかもしれません。 しかし目や口はともかくも、この鼻というものは妙に恐ろしい気を起こさせるものです。 僕はもちろんできるだけ、だれにも会わない算段をしました。 が、我々人間にもいつか次第に慣れ出したとみえ、半年ばかりたつうちにどこへでも出るようになりました。 ただそれでも困ったことは何か話をしているうちにうっかり河童の国の言葉を口に出してしまうことです。 「君はあしたは家にいるかね？」 「Qua」 「なんだって？」 「いや、いるということだよ。」 　だいたいこういう調子だったものです。 　しかし河童の国から帰ってきた後、ちょうど一年ほどたった時、僕はある事業の失敗したために……（Ｓ博士は彼がこう言った時、「その話はおよしなさい」と注意をした。なんでも博士の話によれば、彼はこの話をするたびに看護人の手にもおえないくらい、乱暴になるとかいうことである。） 　ではその話はやめましょう。 しかしある事業の失敗したために僕はまた河童の国へ帰りたいと思い出しました。 そうです。 「行きたい」のではありません。 「帰りたい」と思い出したのです。 河童の国は当時の僕には故郷のように感ぜられましたから。 　僕はそっと家を脱け出し、中央線の汽車へ乗ろうとしました。 そこをあいにく巡査につかまり、とうとう病院へ入れられたのです。 僕はこの病院へはいった当座も河童の国のことを想いつづけました。 医者のチャックはどうしているでしょう？　哲学者のマッグも相変わらず七色の色硝子（いろガラス）のランタアンの下に何か考えているかもしれません。 ことに僕の親友だった嘴（くちばし）の腐った学生のラップは、――あるきょうのように曇った午後です。 こんな追憶にふけっていた僕は思わず声をあげようとしました。 それはいつの間にはいってきたか、バッグという漁夫の河童が一匹、僕の前にたたずみながら、何度も頭を下げていたからです。 僕は心をとり直した後、――泣いたか笑ったかも覚えていません。 が、とにかく久しぶりに河童の国の言葉を使うことに感動していたことはたしかです。 「おい、バッグ、どうして来た？」 「へい、お見舞いに上がったのです。なんでも御病気だとかいうことですから。」 「どうしてそんなことを知っている？」 ============================================== ハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！ <a href=\"https://goo.gl/rcLe78\">https://goo.gl/rcLe78</a> ■Twitterでみんなの感想を見る：<a href=\"https://goo.gl/rgfoDv\">https://goo.gl/rgfoDv</a> ■ブンゴウメール公式サイト：<a href=\"https://bungomail.notsobad.jp\">https://bungomail.notsobad.jp</a> ■次に読みたい作品を教えてください！：<a href=\"http://blog.notsobad.jp/entry/2018/05/03/145404\">http://blog.notsobad.jp/entry/2018/05/03/145404</a> ■青空文庫でこの作品を読む：<a href=\"https://www.aozora.gr.jp/cards/000879/files/69_14933.html\">https://www.aozora.gr.jp/cards/000879/files/69_14933.html</a> [PR] 今なら簡単に100円分のポイントがもらえるキャンペーン中！楽天公式アプリ ▼　▽　▼ <a href=\"https://goo.gl/sUtbi5\">https://goo.gl/sUtbi5</a> ============================================== Unsubscribe *|HTML:EMAIL|* from this list: *|UNSUB|*</p>\n"}},"__N_SSG":true}