{"pageProps":{"entries":[{"title":"【ブンゴウメール】河童 （14/31）","date":"07/14/2018 07:28:39","slug":"20180714072839","content":"\n（1359字。目安の読了時間：3分）\n\n　ゲエルはおお声に笑いました。\n\n  \n「それはむしろしあわせでしょう。」\n\n「とにかくわたしは満足しています。しかしこれもあなたの前だけ に、――河童でないあなたの前だけに手放しで吹聴できるのです。 」\n\n「するとつまりクオラックス内閣はゲエル夫人が支配しているので すね。」\n\n「さあそうも言われますかね。……しかし七年前の戦争などはたし かにある雌の河童のために始まったものに違いありません。」\n\n「戦争？　この国にも戦争はあったのですか？」\n\n「ありましたとも。将来もいつあるかわかりません。なにしろ隣国 のある限りは、……」\n\n　僕は実際この時はじめて河童の国も国家的に孤立していないことを 知りました。  \nゲエルの説明するところによれば、河童はいつも獺（かわうそ）を 仮設敵にしているということです。  \nしかも獺は河童に負けない軍備を具えているということです。  \n僕はこの獺を相手に河童の戦争した話に少なからず興味を感じまし た。  \n（なにしろ河童の強敵に獺のいるなどということは「水虎考略」の 著者はもちろん、「山島民譚集」の著者柳田国男さんさえ知らずに いたらしい新事実ですから。）\n\n「あの戦争の起こる前にはもちろん両国とも油断せずにじっと相手 をうかがっていました。というのはどちらも同じように相手を恐怖 していたからです。そこへこの国にいた獺が一匹、 ある河童の夫婦を訪問しました。そのまた雌の河童というのは亭主 を殺すつもりでいたのです。なにしろ亭主は道楽者でしたからね。 おまけに生命保険のついていたことも多少の誘惑になったかもしれ ません。」\n\n「あなたはその夫婦を御存じですか？」\n\n「ええ、――いや、雄の河童だけは知っています。わたしの妻など はこの河童を悪人のように言っていますがね。しかしわたしに言わ せれば、悪人よりもむしろ雌の河童につかまることを恐れている被 害妄想の多い狂人です。……そこでこの雌の河童は亭主のココアの 茶碗の中へ青化加里を入れておいたのです。 それをまたどう間違えたか、客の獺に飲ませてしまったのです。獺 はもちろん死んでしまいました。それから……」\n\n「それから戦争になったのですか？」\n\n「ええ、あいにくその獺は勲章を持っていたものですからね。」\n\n「戦争はどちらの勝ちになったのですか？」\n\n「もちろんこの国の勝ちになったのです。三十六万九千五百匹の河 童たちはそのために健気にも戦死しました。 しかし敵国に比べれば、そのくらいの損害はなんともありません。 この国にある毛皮という毛皮はたいてい獺の毛皮です。わたしもあ の戦争の時には硝子（ガラス）を製造するほかにも石炭殻を戦地へ 送りました。」\n\n「石炭殻を何にするのですか？」\n\n「もちろん食糧にするのです。我々は、河童は腹さえ減れば、なん でも食うのにきまっていますからね。」\n\n「それは――どうか怒らずにください。それは戦地にいる河童たち には……我々の国では醜聞ですがね。」\n\n「この国でも醜聞には違いありません。しかしわたし自身こう言っ ていれば、だれも醜聞にはしないものです。哲学者のマッグも言っ ているでしょう。『汝（なんじ）の悪は汝自ら言え。 悪はおのずから消滅すべし。\n\n\\============================== ================\n\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！ [https://goo.gl/rcLe78](https://goo.gl/rcLe78)\n\n■Twitterでみんなの感想を見る：[https://goo](https://goo) .gl/rgfoDv  \n■ブンゴウメール公式サイト：[https://bungomai](https://bungomai) l.notsobad.jp  \n■次に読みたい作品を教えてください！：[http://blog](http://blog) .notsobad.jp/entry/2018/05/03/ 145404  \n■青空文庫でこの作品を読む：[https://www.aozo](https://www.aozo) ra.gr.jp/cards/000879/files/ 69\\_14933.html\n\n\\[PR\\] 今なら簡単に100円分のポイントがもらえるキャンペーン中！楽 天公式アプリ  \n▼　▽　▼  \n[https://goo.gl/sUtbi5](https://goo.gl/sUtbi5)"},{"title":"【ブンゴウメール】河童 （13/31）","date":"07/13/2018 07:29:47","slug":"20180713072947","content":"\n（1361字。目安の読了時間：3分）\n\n  \nのみならずまたゲエルの話は哲学者のマッグの話のように深みを持 っていなかったにせよ、僕には全然新しい世界を、――広い世界を のぞかせました。  \nゲエルは、いつも純金の匙（さじ）に珈琲（カッフェ）の茶碗をか きまわしながら、快活にいろいろの話をしたものです。\n\n  \n　なんでもある霧の深い晩、僕は冬薔薇を盛った花瓶を中にゲエルの 話を聞いていました。  \nそれはたしか部屋全体はもちろん、椅子やテエブルも白い上に細い 金の縁をとったセセッション風の部屋だったように覚えています。  \nゲエルはふだんよりも得意そうに顔中に微笑をみなぎらせたまま、 ちょうどそのころ天下を取っていた Quorax 党内閣のことなどを話しました。  \nクオラックスという言葉はただ意味のない間投詞ですから、「おや 」とでも訳すほかはありません。  \nが、とにかく何よりも先に「河童全体の利益」ということを標榜し ていた政党だったのです。\n\n  \n「クオラックス党を支配しているものは名高い政治家のロッペです 。『正直は最良の外交である』とはビスマルクの言った言葉でしょ う。しかしロッペは正直を内治の上にも及ぼしているのです。…… 」\n\n「けれどもロッペの演説は……」\n\n「まあ、わたしの言うことをお聞きなさい。あの演説はもちろんこ とごとくうそです。が、ということはだれでも知っていますから、 畢竟（ひっきょう）正直と変わらないでしょう、それを一概にと言 うのはあなたがただけの偏見ですよ。我々河童はあなたがたのよう に、……しかしそれはどうでもよろしい。わたしの話したいのはロ ッペのことです。ロッペはクオラックス党を支配している、そのま たロッペを支配しているものは  \nPou-Fou 新聞の（この『プウ・フウ』という言葉もやはり意味のない間投詞 です。もし強いて訳すれば、『ああ』 とでも言うほかはありません。）社長のクイクイです。が、 クイクイも彼自身の主人というわけにはゆきません。クイクイを支 配しているものはあなたの前にいるゲエルです。」\n\n「けれども――これは失礼かもしれませんけれども、プウ・フウ新 聞は労働者の味かたをする新聞でしょう。その社長のクイクイもあ なたの支配を受けているというのは、……」\n\n「プウ・フウ新聞の記者たちはもちろん労働者の味かたです。しか し記者たちを支配するものはクイクイのほかはありますまい。しか もクイクイはこのゲエルの後援を受けずにはいられないのです。」\n\n　ゲエルは相変わらず微笑しながら、純金の匙（さじ）をおもちゃに しています。  \n僕はこういうゲエルを見ると、ゲエル自身を憎むよりも、プウ・フ ウ新聞の記者たちに同情の起こるのを感じました。  \nするとゲエルは僕の無言にたちまちこの同情を感じたとみえ、大き い腹をふくらませてこう言うのです。\n\n  \n「なに、プウ・フウ新聞の記者たちも全部労働者の味かたではあり ませんよ。少なくとも我々河童というものはだれの味かたをするよ りも先に我々自身の味かたをしますからね。……しかしさらに厄介 なことにはこのゲエル自身さえやはり他人の支配を受けているので す。あなたはそれをだれだと思いますか？  \nそれはわたしの妻ですよ。美しいゲエル夫人ですよ。」\n\n　ゲエルはおお声に笑いました。\n\n\\============================== ================\n\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！ [https://goo.gl/rcLe78](https://goo.gl/rcLe78)\n\n■Twitterでみんなの感想を見る：[https://goo](https://goo) .gl/rgfoDv  \n■ブンゴウメール公式サイト：[https://bungomai](https://bungomai) l.notsobad.jp  \n■次に読みたい作品を教えてください！：[http://blog](http://blog) .notsobad.jp/entry/2018/05/03/ 145404  \n■青空文庫でこの作品を読む：[https://www.aozo](https://www.aozo) ra.gr.jp/cards/000879/files/ 69\\_14933.html\n\n\\[PR\\] 無料で50分英会話レッスンが受講できる人気のアプリ「レアジョ ブ英会話」  \n▼　▽　▼  \n[https://goo.gl/i56Kg6](https://goo.gl/i56Kg6)"},{"title":"【ブンゴウメール】河童 （12/31）","date":"07/12/2018 08:35:02","slug":"20180712083502","content":"\n（1418字。目安の読了時間：3分）\n\n時価は一噸二三銭ですがね。」\n\n　もちろんこういう工業上の奇蹟は書籍製造会社にばかり起こってい るわけではありません。  \n絵画製造会社にも、音楽製造会社にも、同じように起こっているの です。  \n実際またゲエルの話によれば、この国では平均一か月に七八百種の 機械が新案され、なんでもずんずん人手を待たずに大量生産が行な われるそうです。  \n従ってまた職工の解雇されるのも四五万匹を下らないそうです。  \nそのくせまだこの国では毎朝新聞を読んでいても、一度も罷業とい う字に出会いません。  \n僕はこれを妙に思いましたから、ある時またペップやチャックとゲ エル家の晩餐に招かれた機会にこのことをなぜかと尋ねてみました 。\n\n  \n「それはみんな食ってしまうのですよ。」\n\n　食後の葉巻をくわえたゲエルはいかにも無造作にこう言いました。  \nしかし「食ってしまう」というのはなんのことだかわかりません。  \nすると鼻目金をかけたチャックは僕の不審を察したとみえ、横あい から説明を加えてくれました。\n\n  \n「その職工をみんな殺してしまって、肉を食料に使うのです。ここ にある新聞をごらんなさい。今月はちょうど六万四千七百六十九匹 の職工が解雇されましたから、 それだけ肉の値段も下がったわけですよ。」\n\n「職工は黙って殺されるのですか？」\n\n「それは騒いでもしかたはありません。職工屠殺法があるのですか ら。」\n\n　これは山桃の鉢植えを後ろに苦い顔をしていたペップの言葉です。  \n僕はもちろん不快を感じました。  \nしかし主人公のゲエルはもちろん、ペップやチャックもそんなこと は当然と思っているらしいのです。  \n現にチャックは笑いながら、あざけるように僕に話しかけました。\n\n  \n「つまり餓死したり自殺したりする手数を国家的に省略してやるの ですね。ちょっと有毒瓦斯（ガス）をかがせるだけですから、たい した苦痛はありませんよ。」\n\n「けれどもその肉を食うというのは、……」\n\n「常談を言ってはいけません。あのマッグに聞かせたら、さぞ大笑 いに笑うでしょう。あなたの国でも第四階級の娘たちは売笑婦にな っているではありませんか？  \n職工の肉を食うことなどに憤慨したりするのは感傷主義ですよ。」\n\n　こういう問答を聞いていたゲエルは手近いテエブルの上にあったサ ンドウィッチの皿を勧めながら、恬然と僕にこう言いました。\n\n  \n「どうです？　一つとりませんか？　これも職工の肉ですがね。」\n\n　僕はもちろん辟易しました。  \nいや、そればかりではありません。  \nペップやチャックの笑い声を後ろにゲエル家の客間を飛び出しまし た。  \nそれはちょうど家々の空に星明かりも見えない荒れ模様の夜です。  \n僕はその闇の中を僕の住居へ帰りながら、のべつ幕なしに嘔吐を吐 きました。  \n夜目にも白じらと流れる嘔吐を。\n\n九\n\n  \n　しかし硝子（ガラス）会社の社長のゲエルは人なつこい河童だった のに違いません。  \n僕はたびたびゲエルといっしょにゲエルの属している倶楽部（クラ ブ）へ行き、愉快に一晩を暮らしました。  \nこれは一つにはその倶楽部はトックの属している超人倶楽部よりも はるかに居心のよかったためです。  \nのみならずまたゲエルの話は哲学者のマッグの話のように深みを持 っていなかったにせよ、僕には全然新しい世界を、――広い世界を のぞかせました。\n\n\\============================== ================\n\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！ [https://goo.gl/rcLe78](https://goo.gl/rcLe78)\n\n■Twitterでみんなの感想を見る：[https://goo](https://goo) .gl/rgfoDv  \n■ブンゴウメール公式サイト：[https://bungomai](https://bungomai) l.notsobad.jp  \n■次に読みたい作品を教えてください！：[http://blog](http://blog) .notsobad.jp/entry/2018/05/03/ 145404  \n■青空文庫でこの作品を読む：[https://www.aozo](https://www.aozo) ra.gr.jp/cards/000879/files/ 69\\_14933.html\n\n\\[PR\\] 忙しいあなたも、耳は意外とヒマしてる！耳で読書できる便利アプ リ。好みの一冊があるか、ぜひ調べてみよう！  \n▼　▽　▼  \n[https://goo.gl/xL67HL](https://goo.gl/xL67HL)"},{"title":"【ブンゴウメール】河童 （11/31）","date":"07/11/2018 07:33:10","slug":"20180711073310","content":"\n（1360字。目安の読了時間：3分）\n\nなにしろ音楽というものだけはどんなに風俗を壊乱する曲でも、耳 のない河童にはわかりませんからね。」\n\n「しかしあの巡査は耳があるのですか？」\n\n「さあ、それは疑問ですね。たぶん今の旋律を聞いているうちに細 君といっしょに寝ている時の心臓の鼓動でも思い出したのでしょう 。」\n\n　こういう間にも大騒ぎはいよいよ盛んになるばかりです。  \nクラバックはピアノに向かったまま、傲然と我々をふり返っていま した。  \nが、いくら傲然としていても、いろいろのものの飛んでくるのはよ けないわけにゆきません。  \n従ってつまり二三秒置きにせっかくの態度も変わったわけです。  \nしかしとにかくだいたいとしては大音楽家の威厳を保ちながら、細 い目をすさまじくかがやかせていました。  \n僕は――僕ももちろん危険を避けるためにトックを小楯にとってい たものです。  \nが、やはり好奇心に駆られ、熱心にマッグと話しつづけました。\n\n  \n「そんな検閲は乱暴じゃありませんか？」\n\n「なに、どの国の検閲よりもかえって進歩しているくらいですよ。 たとえば××をごらんなさい。現につい一月ばかり前にも、……」\n\n　ちょうどこう言いかけたとたんです。  \nマッグはあいにく脳天に空罎が落ちたものですから、quack（ これはただ間投詞です）と一声叫んだぎり、とうとう気を失ってし まいました。\n\n八\n\n  \n　僕は硝子（ガラス）会社の社長のゲエルに不思議にも好意を持って いました。  \nゲエルは資本家中の資本家です。  \nおそらくはこの国の河童の中でも、ゲエルほど大きい腹をした河童 は一匹もいなかったのに違いありません。  \nしかし茘枝に似た細君や胡瓜（きゅうり）に似た子どもを左右にし ながら、安楽椅子にすわっているところはほとんど幸福そのもので す。  \n僕は時々裁判官のペップや医者のチャックにつれられてゲエル家の 晩餐へ出かけました。  \nまたゲエルの紹介状を持ってゲエルやゲエルの友人たちが多少の関 係を持っているいろいろの工場も見て歩きました。  \nそのいろいろの工場の中でもことに僕におもしろかったのは書籍製 造会社の工場です。  \n僕は年の若い河童の技師とこの工場の中へはいり、水力電気を動力 にした、大きい機械をながめた時、今さらのように河童の国の機械 工業の進歩に驚嘆しました。  \nなんでもそこでは一年間に七百万部の本を製造するそうです。  \nが、僕を驚かしたのは本の部数ではありません。  \nそれだけの本を製造するのに少しも手数のかからないことです。  \nなにしろこの国では本を造るのにただ機械の漏斗形の口へ紙とイン クと灰色をした粉末とを入れるだけなのですから。  \nそれらの原料は機械の中へはいると、ほとんど五分とたたないうち に菊版、四六版、菊半裁版などの無数の本になって出てくるのです 。  \n僕は瀑（たき）のように流れ落ちるいろいろの本をながめながら、 反り身になった河童の技師にその灰色の粉末はなんと言うものかと 尋ねてみました。  \nすると技師は黒光りに光った機械の前にたたずんだまま、つまらな そうにこう返事をしました。\n\n  \n「これですか？　これは驢馬の脳髄ですよ。ええ、一度乾燥させてから、ざっと粉末 にしただけのものです。時価は一噸二三銭ですがね。」\n\n\\============================== ================\n\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！ [https://goo.gl/rcLe78](https://goo.gl/rcLe78)\n\n■Twitterでみんなの感想を見る：[https://goo](https://goo) .gl/rgfoDv  \n■ブンゴウメール公式サイト：[https://bungomai](https://bungomai) l.notsobad.jp  \n■次に読みたい作品を教えてください！：[http://blog](http://blog) .notsobad.jp/entry/2018/05/03/ 145404  \n■青空文庫でこの作品を読む：[https://www.aozo](https://www.aozo) ra.gr.jp/cards/000879/files/ 69\\_14933.html\n\n\\[PR\\] Facebookを使って、みんなに知られず婚活ができる神アプ リ！毎月4000人以上に恋人ができている実績あり。まずは試し てみて！  \n▼　▽　▼  \n[https://goo.gl/kvdRBG](https://goo.gl/kvdRBG)"},{"title":"【ブンゴウメール】河童 （10/31）","date":"07/10/2018 07:36:43","slug":"20180710073643","content":"\n（1407字。目安の読了時間：3分）\n\n  \nするとセロの独奏が終わった後、妙に目の細い河童が一匹、無造作 に譜本を抱えたまま、壇の上へ上がってきました。  \nこの河童はプログラムの教えるとおり、名高いクラバックという作 曲家です。  \nプログラムの教えるとおり、――いや、プログラムを見るまでもあ りません。  \nクラバックはトックが属している超人倶楽部（クラブ）の会員です から、僕もまた顔だけは知っているのです。\n\n  \n「Lied――Craback」（この国のプログラムもたいてい は独逸（ドイツ）語を並べていました。）\n\n　クラバックは盛んな拍手のうちにちょっと我々へ一礼した後、静か にピアノの前へ歩み寄りました。  \nそれからやはり無造作に自作のリイドを弾きはじめました。  \nクラバックはトックの言葉によれば、この国の生んだ音楽家中、前 後に比類のない天才だそうです。  \n僕はクラバックの音楽はもちろん、そのまた余技の抒情詩にも興味 を持っていましたから、大きい弓なりのピアノの音に熱心に耳を傾 けていました。  \nトックやマッグも恍惚（こうこつ）としていたことはあるいは僕よ りもまさっていたでしょう。  \nが、あの美しい（少なくとも河童たちの話によれば）雌の河童だけ はしっかりプログラムを握ったなり、時々さもいらだたしそうに長 い舌をべろべろ出していました。  \nこれはマッグの話によれば、なんでもかれこれ十年前にクラバック をつかまえそこなったものですから、いまだにこの音楽家を目の敵 にしているのだとかいうことです。\n\n  \n　クラバックは全身に情熱をこめ、戦うようにピアノを弾きつづけま した。  \nすると突然会場の中に神鳴りのように響き渡ったのは「演奏禁止」 という声です。  \n僕はこの声にびっくりし、思わず後ろをふり返りました。  \n声の主は紛れもない、一番後ろの席にいる身の丈抜群の巡査です、 巡査は僕がふり向いた時、悠然と腰をおろしたまま、もう一度前よ りもおお声に「演奏禁止」と怒鳴りました。  \nそれから、――\n\n　それから先は大混乱です。  \n「警官横暴！」「クラバック、弾け！  \n弾け！」「莫迦（ばか）！」「畜生！」「ひっこめ！」「負けるな ！」――こういう声のわき上がった中に椅子は倒れる、プログラム は飛ぶ、おまけにだれが投げるのか、サイダアの空罎や石ころやか じりかけの胡瓜（きゅうり）さえ降ってくるのです。  \n僕は呆（あ）っ気にとられましたから、トックにその理由を尋ねよ うとしました。  \nが、トックも興奮したとみえ、椅子の上に突っ立ちながら、「クラ バック、弾け！　弾け！」とわめきつづけています。  \nのみならずトックの雌の河童もいつの間に敵意を忘れたのか、「警 官横暴」と叫んでいることは少しもトックに変わりません。  \n僕はやむを得ずマッグに向かい、「どうしたのです？」と尋ねてみ ました。\n\n  \n「これですか？　これはこの国ではよくあることですよ。元来画だの文芸だのは…… 」\n\n　マッグは何か飛んでくるたびにちょっと頸（くび）を縮めながら、 相変わらず静かに説明しました。\n\n  \n「元来画だの文芸だのはだれの目にも何を表わしているかはとにか くちゃんとわかるはずですから、この国では決して発売禁止や展覧 禁止は行なわれません。その代わりにあるのが演奏禁止です。なに しろ音楽というものだけはどんなに風俗を壊乱する曲でも、耳のな い河童にはわかりませんからね。」\n\n\\============================== ================\n\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！ [https://goo.gl/rcLe78](https://goo.gl/rcLe78)\n\n■Twitterでみんなの感想を見る：[https://goo](https://goo) .gl/rgfoDv  \n■ブンゴウメール公式サイト：[https://bungomai](https://bungomai) l.notsobad.jp  \n■次に読みたい作品を教えてください！：[http://blog](http://blog) .notsobad.jp/entry/2018/05/03/ 145404  \n■青空文庫でこの作品を読む：[https://www.aozo](https://www.aozo) ra.gr.jp/cards/000879/files/ 69\\_14933.html\n\n\\[PR\\] 今なら簡単に100円分のポイントがもらえるキャンペーン中！楽 天公式アプリ  \n▼　▽　▼  \n[https://goo.gl/sUtbi5](https://goo.gl/sUtbi5)"},{"title":"【ブンゴウメール】河童 （9/31）","date":"07/09/2018 07:24:35","slug":"20180709072435","content":"\n（1419字。目安の読了時間：3分）\n\n  \nが、やっと起き上がったのを見ると、失望というか、後悔というか 、とにかくなんとも形容できない、気の毒な顔をしていました。  \nしかしそれはまだいいのです。  \nこれも僕の見かけた中に小さい雄の河童が一匹、雌の河童を追いか けていました。  \n雌の河童は例のとおり、誘惑的遁走をしているのです。  \nするとそこへ向こうの街から大きい雄の河童が一匹、鼻息を鳴らせ て歩いてきました。  \n雌の河童はなにかの拍子にふとこの雄の河童を見ると「大変です！　助けてください！　あの河童はわたしを殺そうとするのです！」と金切り声を出して叫 びました。  \nもちろん大きい雄の河童はたちまち小さい河童をつかまえ、往来の まん中へねじ伏せました。  \n小さい河童は水掻きのある手に二三度空をつかんだなり、とうとう 死んでしまいました。  \nけれどももうその時には雌の河童はにやにやしながら、大きい河童 の頸（くび）っ玉へしっかりしがみついてしまっていたのです。\n\n  \n　僕の知っていた雄の河童はだれも皆言い合わせたように雌の河童に 追いかけられました。  \nもちろん妻子を持っているバッグでもやはり追いかけられたのです 。  \nのみならず二三度はつかまったのです。  \nただマッグという哲学者だけは（これはあのトックという詩人の隣 にいる河童です。）一度もつかまったことはありません。  \nこれは一つにはマッグぐらい、醜い河童も少ないためでしょう。  \nしかしまた一つにはマッグだけはあまり往来へ顔を出さずに家にば かりいるためです。  \n僕はこのマッグの家へも時々話しに出かけました。  \nマッグはいつも薄暗い部屋に七色の色硝子（いろガラス）のランタ アンをともし、脚の高い机に向かいながら、厚い本ばかり読んでい るのです。  \n僕はある時こういうマッグと河童の恋愛を論じ合いました。\n\n  \n「なぜ政府は雌の河童が雄の河童を追いかけるのをもっと厳重に取 り締まらないのです？」\n\n「それは一つには官吏の中に雌の河童の少ないためですよ。雌の河 童は雄の河童よりもいっそう嫉妬心は強いものですからね、雌の河 童の官吏さえ殖えれば、きっと今よりも雄の河童は追いかけられず に暮らせるでしょう。しかしその効力もしれたものですね。 なぜと言ってごらんなさい。官吏同志でも雌の河童は雄の河童を追 いかけますからね。」\n\n「じゃあなたのように暮らしているのは一番幸福なわけですね。」\n\n　するとマッグは椅子を離れ、僕の両手を握ったまま、ため息といっ しょにこう言いました。\n\n  \n「あなたは我々河童ではありませんから、おわかりにならないのも もっともです。しかしわたしもどうかすると、あの恐ろしい雌の河 童に追いかけられたい気も起こるのですよ。」\n\n  \n七\n\n  \n　僕はまた詩人のトックとたびたび音楽会へも出かけました。  \nが、いまだに忘れられないのは三度目に聴きにいった音楽会のこと です。  \nもっとも会場の容子などはあまり日本と変わっていません。  \nやはりだんだんせり上がった席に雌雄の河童が三四百匹、いずれも プログラムを手にしながら、一心に耳を澄ませているのです。  \n僕はこの三度目の音楽会の時にはトックやトックの雌の河童のほか にも哲学者のマッグといっしょになり、一番前の席にすわっていま した。  \nするとセロの独奏が終わった後、妙に目の細い河童が一匹、無造作 に譜本を抱えたまま、壇の上へ上がってきました。\n\n\\============================== ================\n\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！ [https://goo.gl/rcLe78](https://goo.gl/rcLe78)\n\n■Twitterでみんなの感想を見る：[https://goo](https://goo) .gl/rgfoDv  \n■ブンゴウメール公式サイト：[https://bungomai](https://bungomai) l.notsobad.jp  \n■次に読みたい作品を教えてください！：[http://blog](http://blog) .notsobad.jp/entry/2018/05/03/ 145404  \n■青空文庫でこの作品を読む：[https://www.aozo](https://www.aozo) ra.gr.jp/cards/000879/files/ 69\\_14933.html\n\n\\[PR\\] 無料で50分英会話レッスンが受講できる人気のアプリ「レアジョ ブ英会話」  \n▼　▽　▼  \n[https://goo.gl/i56Kg6](https://goo.gl/i56Kg6)"},{"title":"【ブンゴウメール】河童 （8/31）","date":"07/08/2018 08:20:44","slug":"20180708082044","content":"\n（1385字。目安の読了時間：3分）\n\n  \nもっともこれは六十本目にテエブルの下へ転げ落ちるが早いか、た ちまち往生してしまいましたが。\n\n  \n　僕はある月のいい晩、詩人のトックと肘を組んだまま、超人倶楽部 から帰ってきました。  \nトックはいつになく沈みこんでひとことも口をきかずにいました。  \nそのうちに僕らは火かげのさした、小さい窓の前を通りかかりまし た。  \nそのまた窓の向こうには夫婦らしい雌雄の河童が二匹、三匹の子ど もの河童といっしょに晩餐のテエブルに向かっているのです。  \nするとトックはため息をしながら、突然こう僕に話しかけました。\n\n  \n「僕は超人的恋愛家だと思っているがね、ああいう家庭の容子を見 ると、やはりうらやましさを感じるんだよ。」\n\n「しかしそれはどう考えても、矛盾しているとは思わないかね？」\n\n　けれどもトックは月明りの下にじっと腕を組んだまま、あの小さい 窓の向こうを、――平和な五匹の河童たちの晩餐のテエブルを見守 っていました。  \nそれからしばらくしてこう答えました。\n\n  \n「あすこにある玉子焼きはなんと言っても、恋愛などよりも衛生的 だからね。」\n\n  \n六\n\n  \n　実際また河童の恋愛は我々人間の恋愛とはよほど趣を異にしていま す。  \n雌の河童はこれぞという雄の河童を見つけるが早いか、雄の河童を とらえるのにいかなる手段も顧みません、一番正直な雌の河童は遮 二無二雄の河童を追いかけるのです。  \n現に僕は気違いのように雄の河童を追いかけている雌の河童を見か けました。  \nいや、そればかりではありません。  \n若い雌の河童はもちろん、その河童の両親や兄弟までいっしょにな って追いかけるのです。  \n雄の河童こそみじめです。  \nなにしろさんざん逃げまわったあげく、運よくつかまらずにすんだ としても、二三か月は床についてしまうのですから。  \n僕はある時僕の家にトックの詩集を読んでいました。  \nするとそこへ駆けこんできたのはあのラップという学生です。  \nラップは僕の家へ転げこむと、床の上へ倒れたなり、息も切れ切れ にこう言うのです。\n\n  \n「大変だ！　とうとう僕は抱きつかれてしまった！」\n\n　僕はとっさに詩集を投げ出し、戸口の錠をおろしてしまいました。  \nしかし鍵穴からのぞいてみると、硫黄の粉末を顔に塗った、背の低 い雌の河童が一匹、まだ戸口にうろついているのです。  \nラップはその日から何週間か僕の床の上に寝ていました。  \nのみならずいつかラップの嘴（くちばし）はすっかり腐って落ちて しまいました。\n\n  \n　もっともまた時には雌の河童を一生懸命に追いかける雄の河童もな いではありません。  \nしかしそれもほんとうのところは追いかけずにはいられないように 雌の河童が仕向けるのです。  \n僕はやはり気違いのように雌の河童を追いかけている雄の河童も見 かけました。  \n雌の河童は逃げてゆくうちにも、時々わざと立ち止まってみたり、 四つん這（ば）いになったりして見せるのです。  \nおまけにちょうどいい時分になると、さもがっかりしたように楽々 とつかませてしまうのです。  \n僕の見かけた雄の河童は雌の河童を抱いたなり、しばらくそこに転 がっていました。  \nが、やっと起き上がったのを見ると、失望というか、後悔というか 、とにかくなんとも形容できない、気の毒な顔をしていました。\n\n\\============================== ================\n\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！ [https://goo.gl/rcLe78](https://goo.gl/rcLe78)\n\n■Twitterでみんなの感想を見る：[https://goo](https://goo) .gl/rgfoDv  \n■ブンゴウメール公式サイト：[https://bungomai](https://bungomai) l.notsobad.jp  \n■次に読みたい作品を教えてください！：[http://blog](http://blog) .notsobad.jp/entry/2018/05/03/ 145404  \n■青空文庫でこの作品を読む：[https://www.aozo](https://www.aozo) ra.gr.jp/cards/000879/files/ 69\\_14933.html\n\n\\[PR\\] 忙しいあなたも、耳は意外とヒマしてる！耳で読書できる便利アプ リ。好みの一冊があるか、ぜひ調べてみよう！  \n▼　▽　▼  \n[https://goo.gl/xL67HL](https://goo.gl/xL67HL)"},{"title":"【ブンゴウメール】河童 （7/31）","date":"07/07/2018 07:32:54","slug":"20180707073254","content":"\n（1371字。目安の読了時間：3分）\n\n  \n詩人が髪を長くしていることは我々人間と変わりません。  \n僕は時々トックの家へ退屈しのぎに遊びにゆきました。  \nトックはいつも狭い部屋に高山植物の鉢植えを並べ、詩を書いたり 煙草をのんだり、いかにも気楽そうに暮らしていました。  \nそのまた部屋の隅には雌の河童が一匹、（トックは自由恋愛家です から、細君というものは持たないのです。） 編み物か何かしていました。  \nトックは僕の顔を見ると、いつも微笑してこう言うのです。  \n（もっとも河童の微笑するのはあまりいいものではありません。少 なくとも僕は最初のうちはむしろ無気味に感じたものです。）\n\n「やあ、よく来たね。まあ、その椅子にかけたまえ。」\n\n　トックはよく河童の生活だの河童の芸術だのの話をしました。  \nトックの信ずるところによれば、当たり前の河童の生活ぐらい、莫 迦（ばか）げているものはありません。  \n親子夫婦兄弟などというのはことごとく互いに苦しめ合うことを唯 一の楽しみにして暮らしているのです。  \nことに家族制度というものは莫迦げている以上にも莫迦げているの です。  \nトックはある時窓の外を指さし、「見たまえ。あの莫迦げさ加減を ！」と吐き出すように言いました。  \n窓の外の往来にはまだ年の若い河童が一匹、両親らしい河童をはじ め、七八匹の雌雄の河童を頸（くび）のまわりへぶら下げながら、 息も絶え絶えに歩いていました。  \nしかし僕は年の若い河童の犠牲的精神に感心しましたから、かえっ てその健気さをほめ立てました。\n\n  \n「ふん、君はこの国でも市民になる資格を持っている。……時に君 は社会主義者かね？」\n\n　僕はもちろん qua（これは河童の使う言葉では「然り」という意味を現わすの です。）と答えました。\n\n  \n「では百人の凡人のために甘んじてひとりの天才を犠牲にすること も顧みないはずだ。」\n\n「では君は何主義者だ？　だれかトック君の信条は無政府主義だと言っていたが、……」\n\n「僕か？　僕は超人（直訳すれば超河童です。）だ。」\n\n　トックは昂然と言い放ちました。  \nこういうトックは芸術の上にも独特な考えを持っています。  \nトックの信ずるところによれば、芸術は何ものの支配をも受けない 、芸術のための芸術である、従って芸術家たるものは何よりも先に 善悪を絶した超人でなければならぬというのです。  \nもっともこれは必ずしもトック一匹の意見ではありません。  \nトックの仲間の詩人たちはたいてい同意見を持っているようです。  \n現に僕はトックといっしょにたびたび超人倶楽部（クラブ）へ遊び にゆきました。  \n超人倶楽部に集まってくるのは詩人、小説家、戯曲家、批評家、画 家、音楽家、彫刻家、芸術上の素人等です。  \nしかしいずれも超人です。  \n彼らは電燈の明るいサロンにいつも快活に話し合っていました。  \nのみならず時には得々と彼らの超人ぶりを示し合っていました。  \nたとえばある彫刻家などは大きい鬼羊歯の鉢植えの間に年の若い河 童をつかまえながら、しきりに男色をもてあそんでいました。  \nまたある雌の小説家などはテエブルの上に立ち上がったなり、アブ サントを六十本飲んで見せました。  \nもっともこれは六十本目にテエブルの下へ転げ落ちるが早いか、た ちまち往生してしまいましたが。\n\n\\============================== ================\n\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！ [https://goo.gl/rcLe78](https://goo.gl/rcLe78)\n\n■Twitterでみんなの感想を見る：[https://goo](https://goo) .gl/rgfoDv  \n■ブンゴウメール公式サイト：[https://bungomai](https://bungomai) l.notsobad.jp  \n■次に読みたい作品を教えてください！：[http://blog](http://blog) .notsobad.jp/entry/2018/05/03/ 145404  \n■青空文庫でこの作品を読む：[https://www.aozo](https://www.aozo) ra.gr.jp/cards/000879/files/ 69\\_14933.html\n\n\\[PR\\] Facebookを使って、みんなに知られず婚活ができる神アプ リ！毎月4000人以上に恋人ができている実績あり。まずは試し てみて！  \n▼　▽　▼  \n[https://goo.gl/kvdRBG](https://goo.gl/kvdRBG)"},{"title":"【ブンゴウメール】河童 （6/31）","date":"07/06/2018 07:35:23","slug":"20180706073523","content":"\n（1366字。目安の読了時間：3分）\n\n  \nが、そこにい合わせた産婆はたちまち細君の生殖器へ太い硝子（ガ ラス）の管を突きこみ、何か液体を注射しました。  \nすると細君はほっとしたように太い息をもらしました。  \n同時にまた今まで大きかった腹は水素瓦斯（すいそガス）を抜いた 風船のようにへたへたと縮んでしまいました。\n\n  \n　こういう返事をするくらいですから、河童の子どもは生まれるが早 いか、もちろん歩いたりしゃべったりするのです。  \nなんでもチャックの話では出産後二十六日目に神の有無について講 演をした子どももあったとかいうことです。  \nもっともその子どもは二月目には死んでしまったということですが 。\n\n  \n　お産の話をしたついでですから、僕がこの国へ来た三月目に偶然あ る街の角で見かけた、大きいポスタアの話をしましょう。  \nその大きいポスタアの下には喇叭（らっぱ）を吹いている河童だの 剣を持っている河童だのが十二三匹描いてありました。  \nそれからまた上には河童の使う、ちょうど時計のゼンマイに似た螺 旋文字が一面に並べてありました。  \nこの螺旋文字を翻訳すると、だいたいこういう意味になるのです。  \nこれもあるいは細かいところは間違っているかもしれません。  \nが、とにかく僕としては僕といっしょに歩いていた、ラップという 河童の学生が大声に読み上げてくれる言葉をいちいちノオトにとっ ておいたのです。\n\n遺伝的義勇隊を募る※［＃感嘆符三つ、63-8］\n\n健全なる男女の河童よ※［＃感嘆符三つ、63-9］\n\n悪遺伝を撲滅するために\n\n不健全なる男女の河童と結婚せよ※［＃感嘆符三つ、63-11］\n\n  \n　僕はもちろんその時にもそんなことの行なわれないことをラップに 話して聞かせました。  \nするとラップばかりではない、ポスタアの近所にいた河童はことご とくげらげら笑い出しました。\n\n  \n「行なわれない？　だってあなたの話ではあなたがたもやはり我々のように行なってい ると思いますがね。あなたは令息が女中に惚（ほ）れたり、令嬢が 運転手に惚れたりするのはなんのためだと思っているのです？  \nあれは皆無意識的に悪遺伝を撲滅しているのですよ。第一この間あ なたの話したあなたがた人間の義勇隊よりも、――一本の鉄道を奪 うために互いに殺し合う義勇隊ですね、――ああいう義勇隊に比べ れば、ずっと僕たちの義勇隊は高尚ではないかと思いますがね。」\n\n　ラップは真面目にこう言いながら、しかも太い腹だけはおかしそう に絶えず浪立たせていました。  \nが、僕は笑うどころか、あわててある河童をつかまえようとしまし た。  \nそれは僕の油断を見すまし、その河童が僕の万年筆を盗んだことに 気がついたからです。  \nしかし皮膚の滑らかな河童は容易に我々にはつかまりません。  \nその河童もぬらりとすべり抜けるが早いかいっさんに逃げ出してし まいました。  \nちょうど蚊のようにやせた体を倒れるかと思うくらいのめらせなが ら。\n\n五\n\n  \n　僕はこのラップという河童にバッグにも劣らぬ世話になりました。  \nが、その中でも忘れられないのはトックという河童に紹介されたこ とです。  \nトックは河童仲間の詩人です。  \n詩人が髪を長くしていることは我々人間と変わりません。\n\n\\============================== ================\n\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！ [https://goo.gl/rcLe78](https://goo.gl/rcLe78)\n\n■Twitterでみんなの感想を見る：[https://goo](https://goo) .gl/rgfoDv  \n■ブンゴウメール公式サイト：[https://bungomai](https://bungomai) l.notsobad.jp  \n■次に読みたい作品を教えてください！：[http://blog](http://blog) .notsobad.jp/entry/2018/05/03/ 145404  \n■青空文庫でこの作品を読む：[https://www.aozo](https://www.aozo) ra.gr.jp/cards/000879/files/ 69\\_14933.html\n\n\\[PR\\] 今なら簡単に100円分のポイントがもらえるキャンペーン中！楽 天公式アプリ  \n▼　▽　▼  \n[https://goo.gl/sUtbi5](https://goo.gl/sUtbi5)"},{"title":"【ブンゴウメール】河童 （5/31）","date":"07/05/2018 08:20:08","slug":"20180705082008","content":"\n（1415字。目安の読了時間：3分）\n\n  \nのみならずバッグを追いかける時、突然どこへ行ったのか、見えな くなったことを思い出しました。  \nしかも河童は皮膚の下によほど厚い脂肪を持っているとみえ、この 地下の国の温度は比較的低いのにもかかわらず、（平均華氏五十度 前後です。）着物というものを知らず［＃「知らず」は底本では「 知らす」］にいるのです。  \nもちろんどの河童も目金をかけたり、巻煙草の箱を携えたり、金入 れを持ったりはしているでしょう。  \nしかし河童はカンガルウのように腹に袋を持っていますから、それ らのものをしまう時にも格別不便はしないのです。  \nただ僕におかしかったのは腰のまわりさえおおわないことです。  \n僕はある時この習慣をなぜかとバッグに尋ねてみました。  \nすると［＃「すると」は底本では「ずると」］バッグはのけぞった まま、いつまでもげらげら笑っていました。  \nおまけに「わたしはお前さんの隠しているのがおかしい」と返事を しました。\n\n四\n\n  \n　僕はだんだん河童の使う日常の言葉を覚えてきました。  \n従って河童の風俗や習慣ものみこめるようになってきました。  \nその中でも一番不思議だったのは河童は我々人間の真面目に思うこ とをおかしがる、同時に我々人間のおかしがることを真面目に思う ――こういうとんちんかんな習慣です。  \nたとえば我々人間は正義とか人道とかいうことを真面目に思う、し かし河童はそんなことを聞くと、腹をかかえて笑い出すのです。  \nつまり彼らの滑稽という観念は我々の滑稽という観念と全然標準を 異にしているのでしょう。  \n僕はある時医者のチャックと産児制限の話をしていました。  \nするとチャックは大口をあいて、鼻目金の落ちるほど笑い出しまし た。  \n僕はもちろん腹が立ちましたから、何がおかしいかと詰問しました 。  \nなんでもチャックの返答はだいたいこうだったように覚えています 。  \nもっとも多少細かいところは間違っているかもしれません。  \nなにしろまだそのころは僕も河童の使う言葉をすっかり理解してい なかったのですから。\n\n  \n「しかし両親のつごうばかり考えているのはおかしいですからね。 どうもあまり手前勝手ですからね。」\n\n　その代わりに我々人間から見れば、実際また河童のお産ぐらい、お かしいものはありません。  \n現に僕はしばらくたってから、バッグの細君のお産をするところを バッグの小屋へ見物にゆきました。  \n河童もお産をする時には我々人間と同じことです。  \nやはり医者や産婆などの助けを借りてお産をするのです。  \nけれどもお産をするとなると、父親は電話でもかけるように母親の 生殖器に口をつけ、「お前はこの世界へ生まれてくるかどうか、よ く考えた上で返事をしろ。」と大きな声で尋ねるのです。  \nバッグもやはり膝をつきながら、何度も繰り返してこう言いました 。  \nそれからテエブルの上にあった消毒用の水薬でうがいをしました。  \nすると細君の腹の中の子は多少気兼ねでもしているとみえ、こう小 声に返事をしました。\n\n  \n「僕は生まれたくはありません。第一僕のお父さんの遺伝は精神病 だけでもたいへんです。その上僕は河童的存在を悪いと信じていま すから。」\n\n　バッグはこの返事を聞いた時、てれたように頭をかいていました。  \nが、そこにい合わせた産婆はたちまち細君の生殖器へ太い硝子（ガ ラス）の管を突きこみ、何か液体を注射しました。\n\n\\============================== ================\n\nハッシュタグ「#ブンゴウメール」をつけて感想をつぶやこう！ [https://goo.gl/rcLe78](https://goo.gl/rcLe78)\n\n■Twitterでみんなの感想を見る：[https://goo](https://goo) .gl/rgfoDv  \n■ブンゴウメール公式サイト：[https://bungomai](https://bungomai) l.notsobad.jp  \n■次に読みたい作品を教えてください！：[http://blog](http://blog) .notsobad.jp/entry/2018/05/03/ 145404  \n■青空文庫でこの作品を読む：[https://www.aozo](https://www.aozo) ra.gr.jp/cards/000879/files/ 69\\_14933.html\n\n\\[PR\\] 無料で50分英会話レッスンが受講できる人気のアプリ「レアジョ ブ英会話」  \n▼　▽　▼  \n[https://goo.gl/i56Kg6](https://goo.gl/i56Kg6)"}],"tag":null,"page":92,"hasNextPage":true},"__N_SSG":true}